[
  {
    "artist": "米米CLUB",
    "title": "君がいるだけで／愛してる",
    "lyric": "たとえば　君がいるだけで　心が強くなれること何より大切なものを　気付かせてくれたねありがちな罠に　つい引き込まれ　思いもよらない　くやしい涙よ自分の弱さも　知らないくせに　強がりの汽車を　走らせていためぐり逢った時のように　いつまでも変わらず　いられたらwow wow True Heartたとえば　君がいるだけで　心が強くなれること何より大切なものを　気付かせてくれたね裏切りの鏡に　映しだされた　笑顔につられて　流された日々はかないものへの　憧れだけで　すぐ目の前にあることを　忘れてたなぜにもっと　素直になれなかったのだろう　君にまでwow wow True Heartたとえば　君がいるだけで　心が強くなれること何より大切なものを　気付かせてくれたねTrue Heart　伝えられない　True Heart　わかってTrue Heart　見えないものを　True Heart　見つめてたとえば　君がいるだけで　心が強くなれることいつでも　いつの時も　二人は　お互いを見つめてるたとえば　君がいるだけで　心が強くなれることいつでも　いつの時も　二人は　お互いを見つめてる"
  },
  {
    "artist": "浜田省吾",
    "title": "悲しみは雪のように",
    "lyric": "君の肩に悲しみが雪のように積もる夜には心の底から誰かを愛することが出来るはず孤独で君のからっぽの　そのグラスを満たさないで誰もが泣いてる　I'm crying for you涙を人には見せずに　You're crying for him誰もが愛する人の前を　He's crying for her気付かずに通り過ぎてく　She's crying for me君は怒りの中で子供の頃を生きてきたねでも時には誰かを許すことも　覚えて欲しい泣いてもいい恥ることなく俺も独り泣いたよ誰もが泣いてる　I'm crying for you涙を人には見せずに　You're crying for him誰もが愛する人の前を　He's crying for her気付かずに通り過ぎてく　She's crying for me君の幻想(ゆめ)　時の中で壊れるまで　抱きしめるがいい誰もが泣いてる　I'm crying for you涙を人には見せずに　You're crying for him誰もが愛する人の前を　He's crying for her気付かずに通り過ぎてく　She's crying for me悲しみが雪のように積もる夜に…"
  },
  {
    "artist": "B'z",
    "title": "BLOWIN'",
    "lyric": "ボロボロにKOされる夢を見て君にしがみついたいつもシャドウボクシング　汗まみれ蜘蛛の巣をふり払うように負けるのは恐くないちょっと逃げ腰になる日が来ることに怯えてるけどBLOWIN' BLOWIN' IN THE WIND風に揺れる心を抱えたままWE'RE DANCIN' IN THE RESERVATIONしびれるような眼差しをずっと忘れないでBLOWIN' BLOWIN' IN THE WINDウワキな街で君の足もとに転がるWE'RE DANCIN' TO THE STIMULATIONはかない夢にどうかつまずかないように繰り返しなんかぜんぜんない暮らしをしてるはずだぜ　ハニーなのに　今日もあの娘　喫茶店で「毎日同じよ」とボヤきまくり危ないね　気がつけば　僕も君も麻痺状態わかりあえるはずもないBLOWIN' BLOWIN' IN THE WIND風に揺れる心を抱えたままWE'RE DANCIN' IN THE RESERVATIONしびれるような眼差しをずっと忘れないで風を受けて立ち上がろうとする君は美しいかたちのない答えを探して終わらない旅をするBLOWIN' BLOWIN' IN THE WIND風に揺れる心を抱えたままWE'RE DANCIN' IN THE RESERVATIONしびれるような眼差しをずっと忘れないでBLOWIN' BLOWIN' IN THE WINDウワキな街で君の足もとに転がるWE'RE DANCIN' TO THE STIMULATIONはかない夢にどうかつまずかないように"
  },
  {
    "artist": "大事MANブラザーズバンド",
    "title": "それが大事",
    "lyric": "負けない事・投げ出さない事・逃げ出さない事・信じ抜く事駄目になりそうな時　それが一番大事負けない事・投げ出さない事・逃げ出さない事・信じ抜く事涙見せてもいいよ　それを忘れなければOh ――高価な墓石を建てるより　安くても生きてる方がすばらしいここに居るだけで傷ついてる人はいるけどさんざん我儘言った後　あなたへの想いは変わらないけど見えてるやさしさに時折負けそうになるここにあなたが居ないのが淋しいのじゃなくてここにあなたが居ないと思う事が淋しい負けない事・投げ出さない事・逃げ出さない事・信じ抜く事駄目になりそうな時　それが一番大事高価なニットをあげるより　下手でも手で編んだ方が美しいここに無いものを信じれるかどうかにある今は遠くに離れてる　それでも生きていればいつかは逢えるでも傷つかぬように嘘は繰り返されるここにあなたがいないのがせつないのじゃなくてここにあなたがいないと思う事がせつない負けない事・投げ出さない事・逃げ出さない事・信じ抜く事駄目になりそうな時　それが一番大事負けない事・投げ出さない事・逃げ出さない事・信じ抜く事涙見せてもいいよ　それを忘れなければ負けない事・投げ出さない事・逃げ出さない事・信じ抜く事駄目になりそうな時　それが一番大事負けない事・投げ出さない事・逃げ出さない事・信じ抜く事駄目になりそうな時　それが一番大事負けない事・投げ出さない事・逃げ出さない事・信じ抜く事涙見せてもいいよ　それを忘れなければ"
  },
  {
    "artist": "サザンオールスターズ",
    "title": "涙のキッス",
    "lyric": "今すぐ逢って見つめる素振りをしてみてもなぜに黙って心離れてしまう？泣かないで夜が辛くても雨に打たれた花のように真面(まじ)でおこった時ほど素顔が愛しくて互いにもっと解かり合えてたつもり行かないで胸が痛むから他の誰かと出逢うために涙のキッス　もう一度誰よりも愛してる最後のキッス　もう一度だけでも君を胸に抱いていつも笑った想い出だらけの二人にも夜風がそっと恋の終わりを告げる悲しみの時間(とき)は過ぎるけどきっと明日の夢は見ない涙のキッス　もう一度誰よりも愛してる最後のキッス　もう一度だけでも君のために贈るふられたつもりで生きてゆくには駄目になりそうなほど悲しみが消えない涙のキッス　もう一度誰よりも愛してるさよならは言葉にできないそれは夏の運命(さだめ)涙のキッス　もう一度誰よりも愛してる最後のキッス　もう一度だけでも君を抱いていたい"
  },
  {
    "artist": "とんねるず",
    "title": "ガラガラヘビがやってくる",
    "lyric": "ガラガラヘビがやってくるお腹を空かせてやってくるあいつらはグルメじゃないなんでもペロリガラガラヘビがやってくるやさしい言葉で近づいて気づかないそのうちに誰でもコン！コン！コン！あの娘は可愛いヘビイチゴ甘くて酸っぱいぞ大きく　お口を開けたまま「こっちへおいで！」ゴーゴゴゴー　ゴーレッツゴーゴーゴゴゴー　ゴーゴダイゴガラガラヘビに食べられた手当りしだい食べられた愛という毒がまわり　イチコロ　コロリガラガラヘビに食べられたおいしいところを持ってかれた憧れのヘビイチゴまで何回もコン！コン！コン！「もう一度会える？」と聞いたのは薮蛇だった「別れに涙は蛇足だぜ！」蛇の道は蛇ゴーゴゴゴー　ゴーレッツゴーゴーゴゴゴー　ゴービンゴーガラガラヘビがやってくる姿を変えてやってくるいつのまにかニョロニョロとあなたのそばよ"
  },
  {
    "artist": "槇原敬之",
    "title": "もう恋なんてしない",
    "lyric": "君がいないと何にもできないわけじゃないとヤカンを火にかけたけど紅茶のありかがわからないほら　朝食も作れたもんねだけどあまりおいしくない君が作ったのなら文句も思いきり言えたのに一緒にいるときはきゅうくつに思えるけどやっと自由を手に入れたぼくはもっと淋しくなったさよならと言った君の気持ちはわからないけどいつもよりながめがいい左に少し　とまどってるよもし君に　1つだけ強がりを言えるのならもう恋なんてしないなんて言わないよ　絶対2本並んだ歯ブラシも1本捨ててしまおう君の趣味で買った服ももったいないけど捨ててしまおう“男らしく　いさぎよく”とごみ箱かかえる僕は他のだれから見ても一番センチメンタルだろうこんなに　いっぱいの君のぬけがら集めてムダなものに囲まれて暮らすのも幸せと　知った君あての郵便がポストに届いてるうちはかたすみで迷っている背中を思って　心配だけど2人で出せなかった答えは　今度出会える君の知らない誰かと見つけてみせるから本当に　本当に君が大好きだったからもう恋なんてしないなんて言わないよ　絶対"
  },
  {
    "artist": "CHAGE&ASKA",
    "title": "if",
    "lyric": "もしあの日の雨が止んでいたならきっとすれ違っていただけかもいつも通りの時間にバスが来てたなら君とは出会うことがなかったんだねもしも少しでもあの瞬間がずれてたら二人は違った運命を辿ってしまってた君と同じ未来をずっと一緒に見ていたい同じ星を　同じ場所で見つめていようよ君の描く未来に私はいるのかな同じ空を　同じ想いで見上げていたいよ口癖や仕草もよく似てきた二人まるでずっと昔から知ってるみたいだね同時にメールしたり同じこと思ったり赤い糸で引き寄せられてるのかも偶然は最初からもう決まってたみたいに重なった二人は運命って信じているよ君の描く未来に私はいるのかな同じ空を　同じ想いで見上げていたいよ君と同じ未来をずっと一緒に見ていたい同じ星を　同じ場所で見つめていようよ君の描く未来に私はいるのかな同じ空を　同じ想いで見上げていたいよたとえば涙の日も晴れの日も二人で同じ道をいつまでも手を繋いで歩けますように君と同じ未来をずっと一緒に見ていたい同じ星を　同じ場所で見つめていようよ君の描く未来に私はいるのかな同じ空を　同じ想いで見上げていたいよ"
  },
  {
    "artist": "今井美樹",
    "title": "PIECE OF MY WISH",
    "lyric": "朝が来るまで泣き続けた夜も歩きだせる力にきっと出来る太陽は昇り心をつつむでしょうやがて闇はかならず明けてゆくからどうしてもっと自分に素直に生きれないのそんな思い　問いかけながらあきらめないで　すべてが崩れそうになっても信じていて　あなたのことを本当は誰もが願いを叶えたいのだけどうまくゆかない時もあるわ希望のかけらを手のひらにあつめて大きな喜びへと変えてゆこう愛する人や友達が勇気づけてくれるよそんな言葉　抱きしめながらだけど最後の答えは一人で見つけるのねめぐり　続く　明日のために雨に負けない気持ちを炎もくぐりぬける　そんな強さ　持ち続けたいそれでもいつか　すべてが崩れそうになっても信じていて　あなたのことを信じていて欲しい　あなたのことを"
  },
  {
    "artist": "中島みゆき",
    "title": "浅い眠り",
    "lyric": "忘れないと誓ったあの日の夏は遠く寄せて返す波にもあの日の風はいないああ二人で点したあの部屋のキャンドルは光あふれる時代の中でどこへはかなく消えていったのか恋しさを聞かせてよ惜しみなく聞かせてよ他人じゃないなら　なおさら　なおさら浅い眠りにさすらいながら街はほんとは愛を呼んでいる浅い眠りにさすらいながら街はほんとは愛を呼んでいる風の中にふるえて瞬(またた)く星のようにあやまちかもしれないと哀しく迷っていたああ二人気づかない　失ってみるまでは誰が一番ほしい人なのか何が一番つらいことなのか恋しさはこわれものせつなさはこわれもの他人じゃないなら　なおさら　なおさら浅い眠りにさすらいながら街はほんとは愛を呼んでいる浅い眠りにさすらいながら街はほんとは愛を呼んでいる浅い眠りにさすらいながら街はほんとは愛を呼んでいる"
  },
  {
    "artist": "B'z",
    "title": "ZERO",
    "lyric": "ぎらぎらした街をぬけ　さっさと家に帰ろう思わぬ工事渋滞で　赤いランプを眺めりゃまた考えすぎのムシがじわりじわりと湧いてきて僕は僕自身に　一日分の言い訳をはじめるたちの悪いくせだねこのまま車ごと君の家につっこもうかなんてことまで浮かんでくる今日はいまいち　思いやりに欠ける日だったとか人の気も知らないで　『おまえは変わった』なんて簡単に言うやつのうさん臭い顔だとか空っぽの冷蔵庫開けて　いろいろ思い出してると都会の暮しは　やけに喉が乾いてしまう今あいたい　すぐあいたい　砂漠の真ん中でねむりたい　もうねむりたい　全部凍らせたまま流れよう　流されよう　この波に揺らされゼロがいい　ゼロになろう　もう一回どうすりゃいいのヘンになりそう　ネオンで空が曇ってる夜は何をどこまで信じればいいか　君が僕に教えてよ今あいたい　すぐあいたい　砂漠の真ん中でねむりたい　もうねむりたい　全部凍らせたまま流れよう　流されよう　この波に揺らされゼロがいい　ゼロになろう　もう一回今あいたい　すぐあいたい　砂漠の真ん中でねむりたい　もうねむりたい　全部凍らせたまま流れよう　流されよう　この波に揺らされゼロがいい　ゼロになろう　もうまっしろ"
  },
  {
    "artist": "ZOO",
    "title": "Choo Choo TRAIN",
    "lyric": "Fun Fun We hit the step step同じ風の中　We know We love OhHeat Heat (The) beat's like a skip skipときめきを運ぶよ　Choo Choo TRAINまだ知らない　Zoneめざすよ　tonightリアルな時が止まる　edge of time誰も　cry or smile昨日　I forget脱ぎ捨てて　自由になる　good trip月明りに freak誘えば　my bro.みんな巻きこみ急ぐ　edge of time胸に　Who's that guy届く I don't caremerry sympathy一つになる　just nowFun Fun We hit the step stepSo don't keep yourself to yourself We know We love OhHeat Heat (The) beat's like a skip skipTo the Paradise Take me Please Oh Choo Choo TRAIN変わりそうな　scene追いかけ　one night出かけようこのドアに Say good-byeビルの　up side down森を　round and round抜け出して　始めるのさ　good tripFun Fun We hit the step step肩を抱き合えば　We know We love OhHeat Heat (The) beat's like a skip skip駆け出して跳び乗る　Choo Choo TRAINFun Fun We hit the step step同じ風の中　We know We love OhHeat Heat (The) beat's like a skip skipときめきを運ぶよ　Choo Choo TRAINFun Fun We hit the step step肩を抱き合えば　We know We love OhHeat Heat (The) beat's like a skip skip駆け出して跳び乗る　Choo Choo TRAIN"
  },
  {
    "artist": "サザンオールスターズ",
    "title": "シュラバ★ラ★バンバ",
    "lyric": "修羅場穴場女子浮遊憧れのPARADISE☆PARADISE愛乃場裸場男子燃ゆ“身を寄せりゃカモ”なる無限大修羅場穴場女子浮遊ときめきのPARADISE☆PARADISE愛乃場裸場男子燃ゆ恋人は美味なる多面体My Baby 呼ぶ声が身にしむちょいと淫らな胸は悶☆MOAN性というサクセス焦がれど浮気な瞳(め)はルール違反美少女に真紅のメロディをそしてTOKIOの夏は悶☆MOAN愛撫というアクセス通らねどその肉体(からだ)はルール違反そりゃ大好きなERIKO☆ERIKOI'm so blue tonight.XがすごいじゃないYが上手(うま)いじゃないこの胸に情熱炎上(フレーム)修羅場穴場女子浮遊憧れのPARADISE☆PARADISE愛乃場裸場男子燃ゆ“身を寄せりゃカモ”なる無限大夢見る頃は過ぎてもちょいと刹那な風に悶☆MOAN性というサクセス交わせば君と犯すルール違反そりゃ大好きなERIKO☆ERIKODon't be Cruel tonight.XがいいじゃないYが黒いじゃない燃え上がる情熱炎上(フレーム)修羅場穴場女子浮遊ときめきのPARADISE☆PARADISE愛乃場裸場男子燃ゆ恋人は美味なる多面体そりゃ大好きなERIKO☆ERIKOI'm so blue tonight.XがすごいじゃないYが上手(うま)いじゃないこの胸に情熱炎上(フレーム)修羅場穴場女子浮遊憧れのPARADISE☆PARADISE愛乃場裸場男子燃ゆ“身を寄せりゃカモ”なる無限大When she said to me that she just had to leave,my baby knew that she needs a changeand it could not stay the same.Un hun, un hun,But I wanna make her feel so good.Nothin' I can do till she wanna do for me,Un hun,and it makes me shout.Play that funky musicGotta keep on DancingPlay that funky musicMy baby's gonna make me feel it修羅場穴場女子浮遊憧れのPARADISE☆PARADISE愛乃場裸場男子燃ゆ“身を寄せりゃカモ”なる無限大修羅場穴場女子浮遊ときめきのPARADI-DI-SSO☆PARADISE OF YOU愛乃場裸場男子燃ゆ恋人は美味なる多面体"
  },
  {
    "artist": "小野正利",
    "title": "You're the Only…",
    "lyric": "真夜中君と二人　砂浜波の調べ見上げた空にはほら　星のシャンデリアさI love you tonight　時が止まればいいね流れ星きらめく　想いを伝えたい　すぐにいつまでも二人このまま　強く抱きしめてFly away輝いてる君の瞳　僕のすべて映してよMy song for you. Just only you君だけを愛しているのさ季節はずれの海は　思い出だけ残してよりそう二人はほら　揺れるダイヤモンドI love you tonight　君だけいればいいよ今心きらめく　願いをかなえたい　すぐにいつまでも君は僕のAngel　同じ夢追いかけよう輝いてる僕の瞳　君のすべて映すからMy song for you. Just only you君だけを　見つめているのさいつまでも二人このまま　強く抱きしめてFly away輝いてる君の瞳　僕のすべて映してよMy song for you. Just only you君だけを愛しているのさ"
  },
  {
    "artist": "織田哲郎",
    "title": "いつまでも変わらぬ愛を",
    "lyric": "小さな週末の冒険　朝焼けが君を照らしてたはだしの2人の足跡　白い波がすぐ消し去ってもふれた指先に感じてた永遠に続く　青い夏のイノセンスいつまでも変わらぬ愛を　君に届けてあげたいどんなに季節が過ぎても　終わらない　Day dreamふるえるようなあこがれを　いつか誰も忘れ去ってゆくなつかしいなんて言葉で　いつかすべて語りはじめても陽ざしの中のその笑顔だけは変わらないで欲しい　心からそう思ういつまでも忘れはしないよ　君に会えた夏の日をきらめく風の魔法の様に　この胸の　Day dreamいつまでも変わらぬ愛を　君に届けてあげたいどんなに遠くはなれても　守りたい　Your dreamいつまでも変わらぬ愛を　君に届けてあげたいどんなに季節が過ぎても　終わらない　Day dream終わらない　Day dream"
  },
  {
    "artist": "GAO",
    "title": "サヨナラ",
    "lyric": "流れる季節に　君だけ足りないはぐれた心の　足跡を探すカバンにつめた　悲しい幸せ遠くへ行くほど　君を思い出す星だけが時を数えて戻れない夜を飛び越え逢いたい窓辺に集めた　銀色のコイン会うたび重ねて　約束したのさ忘れかけてゆく　優しいぬくもりとても悲しいね　光りをなくして約束もカギも手紙も思い出の空に放そうさよなら手のひらから伝わる愛　心をとかした名前のない時間(とき)の中で　二人夢を抱きしめてた何も失くさないと　信じていたあの頃に～遠くへ～　～もっと遠くへ～　～もっと遠くへ～(かえりたい)くちびるからこぼれる愛　心を満たした(かえりたい)名前のない時間(とき)の中で　二人夢を抱きしめてた何も変わらないと　誓った日々が胸の奥に　今も　はなれない輝いて"
  },
  {
    "artist": "平松愛理",
    "title": "部屋とYシャツと私",
    "lyric": "お願いがあるのよ　あなたの苗字になる私大事に思うならば　ちゃんと聞いてほしい飲みすぎて帰っても　3日酔いまでは許すけど4日目つぶれた夜　恐れて実家に帰らないで部屋とYシャツと私　愛するあなたのため毎日磨いていたいから　時々服を買ってね愛するあなたのため　きれいでいさせていつわらないでいて　女の勘は鋭いものあなたは嘘つくとき　右の眉が上がるあなた浮気したら　うちでの食事に気をつけて私は知恵をしぼって　毒入りスープで一緒にいこう部屋とYシャツと私　愛するあなたのため毎日磨いていたいから　友達の誘うパーティー愛するあなたのため　おしゃれに行かせて大地をはうような　あなたのいびきも歯ぎしりももう暗闇に独りじゃないと　安心できて好きだけどもし寝言で　他の娘の名を呼ばぬように気に入った女の子は　私と同じ名前で呼んでロマンスグレーになって　冒険の人生突然選びたくなったら　最初に相談してね私はあなたとなら　どこでも大丈夫もし私が先立てば　オレも死ぬと言ってね私はその言葉を胸に　天国へと旅立つわあなたの右の眉　看とどけたあとで部屋とYシャツと私　愛するあなたのため毎日磨いていたいから　人生の記念日には君は綺麗といって　その気でいさせて"
  },
  {
    "artist": "DREAMS COME TRUE",
    "title": "決戦は金曜日／太陽が見てる",
    "lyric": "この夜が　だんだん　待ち遠しくなる　はりつめた気持ち　後押しするこの夜を　どんどん　好きになってくる　強大な力が生まれてるふくれた地下鉄が　核心へ乗り込む戦闘の準備は　ぬかりない　退がらない　その手を離さない少し気が多い私なりに　泣いたり笑ったり‘わたしらしく’ あるために　くり返したあなたのこと　どんどん　好きになってくるこれだけは　言わずにいられないあなたといる時の　自分が一番好き探してた答えは　易しい　照れくさい　その手はあたたかい気が多い私なりに　まわって来た道ひとり悔やむ週末に　もう　のみこまれない少し気が多い私なりに　まわって来た道心はやる　この不思議な夜の力を借りて近づいてく　ふくれた地下鉄で　もうすぐ乗り込む―ダイジョウブ―　3回手の平に　なぞって飲み込む近づいてく　近づいてく　押し出される近づいてく　近づいてく　決戦の金曜日"
  },
  {
    "artist": "CHAGE&ASKA",
    "title": "僕はこの瞳で嘘をつく",
    "lyric": "本気でこんなこと言えないよ言葉の迷路にはまり込むどうにも許されるわきゃないよあの娘の事は言えない　あの娘の影は見せない推理小説を最後からめくれるような筈はない傷のない別れなどあるわきゃないしただハート　眠らせたいただハート　眠りたい噂話だよ　そんな話は嘘さ懐しそうな瞳をしながら　僕の中の秘密の事僕の中の誰かの事…?だから君の顔　見つめたよだから君の顔　見つめたよどんなに君の瞳が僕を疑っても僕はこの瞳で嘘をつく愛した君だから言えないよ言葉の密度を抜けて行くどうでもいいなんて思わないよあの娘の事は言えない　あの娘の影は見せないガーゼで心を切るような時間に運ばれながら読みとれない意味を確かめられそうでただハート　破らせたいただハート　破りたい心のリズムは散らばるようなタンブリン話の何処かできっと　掛け違えたボタンがある君が僕を見つめているだから君の顔　見つめたよだから君の顔　見つめたよどんなに君の瞳が僕を疑っても僕はこの瞳で嘘をつく女の瞳で僕を見てる　君が僕を見つめているだから君の顔　見つめたよだから君の顔　見つめたよどんなに君の瞳が僕を疑っても僕はこの瞳で嘘をつく僕はこの瞳で嘘をつく"
  },
  {
    "artist": "大黒摩季",
    "title": "DA・KA・RA",
    "lyric": "Dance×2　Dancin' TogetherKiss×2　Kissin' TogetherLove×2　Lovin' TogetherYeah I'm gonna change more愛だから　できない偽りだから　知りたい謎だから　夢見たいアブナイ予感にShout!揺れる海風　夜にとけた水平線濡れたつま先　二人　声にしないロマンティック大人のように　ときめきながら少女のように　待ってるどうする？　心だけ　駆け出しそうで恋だから　見つめない孤独(ひとり)だから　抱かれたいイヤだから　感じたい静けさの中　恋して　Just NowDance×2　Dancin' TogetherKiss×2　Kissin' TogetherLove×2　Lovin' TogetherYeah I'm gonna change moreさりげなく　Right Seatあなたのリードに抱かれいつもの横顔　今夜　振り向かせたい　Only Me綺麗な嘘に　酔ってみる　Love Affair映画のように　Slowな Kiss過去より　未来より　一瞬が欲しい愛だから　できない偽りだから　知りたい謎だから　夢見たいアブナイ予感にShout!Go, Yes!!恋だから　見つめない孤独(ひとり)だから　抱かれたいイヤだから　感じたいさよならのKissにまかせて　Just FlyDance×2　Dancin' TogetherKiss×2　Kissin' TogetherLove×2　Lovin' TogetherYeah I'm gonna change more"
  },
  {
    "artist": "HOUND DOG",
    "title": "BRIDGE〜あの橋をわたるとき〜",
    "lyric": "昨日まで　信じた情熱が　いま消えてしまいそうなAh Lonelinessきれいごとなんか脱ぎ捨ててしまえ腕のなかでおまえAh　熱い想い出なんかふりほどいてまぶしい場所見つめてやる　Faraway時は流れてゆくよ　ふたり連れて哀しみの意味さえも　変えてゆくほど時は戻れないから　傷ついてもあの橋をわたるとき　なにかが変わるJust For You幸せがどこへ続くのか　誰もわかるはずがないさAh　だから泣きながら　おまえが見てたもの　いま俺にあずけないかAh　すぐにつまずくことにおびえないででかい夢を抱えたまま　To Be Free時は流れてゆくよ　ふたりつつみ最後まで愛だけは　はなしたくない時は戻れないから　ふりむかずにあの橋をわたるとき　こころ燃やしてJust For You時は流れてゆくよ　ふたり連れて哀しみの意味さえも　変えてゆくほど時は戻れないから　傷ついてもあの橋をわたるとき　すべてが変わるJust For You"
  },
  {
    "artist": "THE ALFEE",
    "title": "Promised Love",
    "lyric": "哀しみだけが　降り続く街にひとり生きてきた君に出逢って　本気で遠い夢を追いかけ始めた気づいた時には　ときめく胸切なくて君だけに贈るよ　答えはひとつさ愛だけがすべて　素直に言えるよ夢を掴んだ時に　迎えに行くよ形ばかりに　とらわれず君を守っていきたい接吻(くちづけ)よりも　誓いの指輪よりも確かなものがある約束信じて　何も言わないんだね待ち続ける君に　答えはひとつさ愛だけがすべて　素直に言えるよ夢を掴んだ時に　迎えに行くよPromise to Love each otherPromise to Love forever夢の向こうから　君の微笑みが決して負けないでと　僕に呼びかける愛だけがすべて　素直に言えるよ夢を掴んだ時に　迎えに行くよ愛だけがすべて　素直に言えるよ夢を掴んだ時に　迎えに行くよPromise to love each otherPromise to love forever…"
  },
  {
    "artist": "TUBE",
    "title": "ガラスのメモリーズ",
    "lyric": "昔見た青空　照りつける太陽心にもプリズム　輝いた季節今となりゃ　想い出　美しくにじんで戻りたい　帰れない　素直になれない恋して焦がれて　あなたに一途だった　あの頃二度とはほどけないの　ねじれた純情見つめているだけで　この胸いつもふるえていた今でも　好きよキラキラ　ガラスのメモリーズ愛さえも演じて　心まで化粧して強がって失くした　大切な彼(ひと)写真なら　今でも　仲のいい二人ね振り向いた笑顔が　魅力的だった飛び散る　光りに　何もかもまぶしかったあの頃割れたらもどせないの　こわれた純愛もう一度　あなたがきつく　抱きしめてくれたなら枯れてた　涙キラキラ　あふれてくるでしょう恋して焦がれて　あなたに一途だった　あの頃二度とはほどけないの　ねじれた純情見つめているだけで　この胸いつもふるえていた今でも　好きよキラキラ　ガラスのメモリーズもう一度　あなたが　きつく抱きしめてくれたなら枯れてた　涙キラキラ　あふれてくるでしょうガラスの　oh　メモリーズ"
  },
  {
    "artist": "TUBE",
    "title": "夏だね",
    "lyric": "春一番が小さな過去へと遠くなる 六月心はうわの空 指折り数えるばら色の夏休み笑顔が似合う楽しくなる理由もなく胸ドキドキ体中が感じてる 空と海のハーモニー灼け付く陽射し 激しく揺れ沸き出す勇気今なら打ちあけられそう 心も程よく夏だね言葉なんかじゃ とても足りなくて気持ちだけじゃ 見えなくて終わらない夜に 熱いメロディーお金じゃ買えない裏切られても傷ついても 年をとってもワクワク本音がどうにもこうにも 隠しきれない seasonすぐに逢いたい 抱きしめたい 涙交じりの渚で月夜に寄り添うムードが 小粋な夏だね心はうわの空 指折り数えるばら色の夏休み笑顔が似合う楽しくなる理由もなく胸ドキドキ体中が感じてる 空と海のハーモニー灼け付く陽射し 激しく揺れ沸き出す勇気今なら打ちあけられそう 心も程よく夏だね"
  },
  {
    "artist": "槇原敬之",
    "title": "冬がはじまるよ",
    "lyric": "8月の君の誕生日半袖と長袖のシャツをプレゼントしたのは今年の冬もそれからもずっと僕らが一緒に過ごせる為のおまじない髪をほどいてみたり突然泣き出したりわくわくするようなオドロキを抱えながら冬がはじまるよホラ　また　僕の側ですごくうれしそうにビールを飲む横顔がいいねたくさんの君を知ってるつもりだけどこれからも僕を油断させないで！忙しい2人の冬休み両手で少し余るくらいしかないけど大事そうに胸に抱えてる旅行雑誌と君の笑顔が素敵ならそれでいいよ去年のクリスマスはケーキを売ってたけど今年の僕にはコワイモノは何もない！冬がはじまるよ大きな窓をあけて星をながめる時は僕のセーターを貸してあげる2人がいつまでも幸せでいるためにどうすればいいか考えているから冬がはじまるよホラ　また　僕の側で小さなTVの中の雪にはしゃぐ横顔がいいねたくさんの君を知ってるつもりだけどこれからも　僕を油断させないで！"
  },
  {
    "artist": "CHAGE&ASKA",
    "title": "no no darlin'",
    "lyric": "土曜の夜は　朝まで君を抱く窓の外　過ぎて行く世の中で　ふたり動かずに振り向く度に　僕を許している急いでは悲しませた　君の瞳に甘えたno no darlin'雨の向こうに　広がる空をいつもふたりで　呼んで来たじゃない時計の側で　時間を無くしてるゆるやかにたたみあう腕と腕　ふたり鳥のようにいつかは幸せ　いくらでもあげるよ言葉ならあふれてる　君の胸にこぼすよno no darlin'言葉よりも　やさしいお花をいつもふたりで　育てて行こうよ君が (君が)　君が僕のなかに (いつも君が)描いてくれた　雨あがりの空を君が (君が)　君が僕のなかに (いつも君が)預けてくれた　大切な花を心に　Stay on (Stay on)Stay on (Stay on)　雨上りの空を心に　Stay on (Stay on)Stay on (Stay on)　大切な花をいつまでもふたりno no darlin'雨の向こうに　広がる空をいつもふたりで　呼んで来たじゃないno no darlin'言葉よりも　やさしいお花をいつもふたりで　育てて行こうよ"
  },
  {
    "artist": "稲垣潤一",
    "title": "クリスマスキャロルの頃には",
    "lyric": "クリスマスキャロルが流れる頃には君と僕の答えもきっと出ているだろうクリスマスキャロルが流れる頃には誰を愛してるのか今は見えなくてもこの手を少し伸ばせば届いていたのに1mm何か足りない愛のすれ違いお互いをわかりすぎていて心がよそ見できないのさクリスマスキャロルが聞こえる頃まで出逢う前に戻ってもっと自由でいようクリスマスキャロルが聞こえる頃まで何が大切なのかひとり考えたい誰かがそばにいるのは暖かいけれど背中を毛布代わりに抱き合えないから近すぎて見えない支えは離れてみればわかるらしいクリスマスキャロルが流れる頃には君と僕の答えもきっと出ているだろうクリスマスキャロルが流れる頃には誰を愛してるのか今は見えなくてもクリスマスキャロルが流れる頃にはどういう君と僕に雪は降るのだろうか?クリスマスキャロルが流れる頃にはどういう君と僕に雪は降るのだろうか?"
  },
  {
    "artist": "KIX・S",
    "title": "また逢える…",
    "lyric": "あの夏の日とあなたの瞳夕陽に染まる海を映した不思議になつかしい想い感じてた同じ波　二人で見た様なSee you again幾千の　時を越えhold me againまた逢えるSee you again長すぎる　別れでもhold me again信じてる　出逢える日を…あの冬の日があなたの影を一瞬にして海に消したの戻らないあなたとサーフボードだけ今もまだ何処かにいる様なSee you again想い出が　消されてもhold me againまた逢えるSee you againいつまでも　遠くからhold me again見守って　出逢う日まで…See you again幾千の　時を越えhold me againまた逢えるSee you again長すぎる　別れでもhold me again信じてる　出逢える日を…See you again想い出が　消されてもhold me againまた逢えるSee you againいつまでも　遠くからhold me again見守って　出逢う日まで…"
  },
  {
    "artist": "TUNNELS",
    "title": "一番偉い人へ",
    "lyric": "一番偉い人へ俺たちは 今 何をするべきか?卒業することで終わった 大人たちを避難すること社会とは 窓ガラス割らないルールいつからか壁のこちらで 仕掛けられたマイクに脅え建前を振りかざし 演じているよ群衆になんてなりたくなかった俺は俺だと 叫んでいたいよラッシュアワーに踏まれている 安いプライド一番偉い人へ俺たちは 今 何をするべきか心にもどかしい カタルシス一番偉い人へ俺たちは 今 何をするべきかどこかで忘れてた もっと大切な何かを 教えてくれ人間を信じられずに 自分だけは違うと信じ愛だけがお互いを 許すのだろう真実はいつも ひとつじゃなかった嫌った行列 いつしか並んで見たくはない夢を見た 俺は死んでいる一番長い夜に俺たちは 今 何を恐れるか瞳を閉じるたびにクライシス一番長い夜に俺たちは 今 何を恐れるか時代の暗闇に きっと置きざりの何かにきづいてくれWOW WOW WOW WOW WOW WOW…一番偉い人へ俺たちは 今 何をするべきか心にもどかしい カタルシス一番偉い人へ俺たちは 今 何をするべきかどこかで忘れてた もっと大切な何かを 教えてくれ"
  },
  {
    "artist": "髙橋真梨子",
    "title": "はがゆい唇",
    "lyric": "他人なら　優しく出来ても恋はエゴイスト淋しさで　抱き合うのさえもときに　臆病になるわそう　街は大きな鳥籠ねみんな　飛べないの歯痒いのよ　その唇キスする場所　間違えてる心の傷なら　そんなとこにない歯痒いのよ　その口づけ私の中の落とし穴ぽっかり開いてる　孤独を塞いで真夜中に　シャワーを浴びると窓にナルシスト仄白(ほのじろ)い　乳房(ちぶさ)を映して綺麗　そう呟いてるねえ　少女染みた科白(せりふ)でしょう時よ　このままで歯痒いのよ　その唇仮面のままじゃ感じない炎の疼(うず)きに　直接触れてね歯痒いのよ　その口づけ夜の闇を　乱すくらいぴったり二人の　溜め息重ねて歯痒ゆいのよ　その唇キスする場所　間違えてる心の傷なら　そんなとこにない歯痒ゆいのよ　その口づけ私の中の落とし穴ぽっかり開いてる　孤独を塞いで"
  },
  {
    "artist": "楠瀬誠志郎",
    "title": "ほっとけないよ",
    "lyric": "「叶わない夢は　見ない」と泣きながらほんとは　今でも　心に吹く風を　感じているのに人波の中　ただ　立ち尽くしてる君は　こわれそうで　悲しすぎて同じ　痛みを　隠したまま…ほっとけないよ　君を　早く　強く　抱きしめたいほっとけないよ　愛を　濡れた瞳　忘れる日までエンド・マークさえ　見つからない世界何処からが夢で　どれが嘘かさえも　見失いがちで涙の中に　愛　閉じ込めないでもっと　身体じゅうで　心じゅうで受け止めたいよ　君のすべて…ほっとけないよ　君を　それが　僕の夢でもいいほっとけないよ　愛を　いつも　ずっと　二人でいたい諦めた夢は　最初の一頁これから始まる　ドラマはまだ　誰も知らないはずだね悲劇の後は　ほら　微笑みがいいすぐに　思い出して　取り戻して素顔のままの　いつもの君…ほっとけないよ　君を　早く　強く　抱きしめたいほっとけないよ　愛を　濡れた瞳　乾くまで…ほっとけないよ　君を　それが　僕の夢でもいいほっとけないよ　愛を　いつも　ずっと　二人でいたい"
  },
  {
    "artist": "J-WALK",
    "title": "何も言えなくて…夏",
    "lyric": "綺麗な指してたんだね　知らなかったよとなりにいつもいたなんて　信じられないのさこんなに素敵なレディが俺　待っててくれたのに「どんな悩みでも打ち明けて」そう言ってくれたのに時がいつか　二人をまた初めて会った　あの日のように導くのなら二人して生きることの　意味をあきらめずに語り合うこと　努めることを　誓うつもりさ「私にはスタートだったの。あなたにはゴールでも」涙浮かべた君の瞳に何も言えなくて　まだ愛してたから…もう二度と会わない方が　いいと言われた日やっと解った事があるんだ　気づくのが遅いけど世界中の悩み　ひとりで背負ってたあの頃俺の背中と話す君は　俺よりつらかったのさ時がいつか　二人をまた初めて会った　あの日のように導くのなら水のように　空気のように　意味を忘れずにあたりまえの　愛などないと　心に刻もう短い夏の終りを告げる　波の音しか聞こえないもうこれ以上　苦しめないよ背中にそっと「さよなら…」"
  },
  {
    "artist": "X",
    "title": "Say Anything",
    "lyric": "騒めきだけが　心を刺して聞こえない　胸の吐息時を忘れて　求め彷徨う高鳴る想い　濡らしてRun away from reality　I've been crying in the dream凍りついた時間に震えて歪んで見えない　記憶重ねる悲しみが　消えるまでYou say anything　傷つけ合う言葉でもSay anything　断ち切れない心にYou say anything　Just tell me all your sweet liesSay anything　演じきれない心にIf I can go back to where I've been夢の中にだけ生きて終わらない雨に濡れる流れる涙を白日夢に染めてYou say anything　Whatever you like to say to meSay anything　You leave me out of my eyesYou say anything　All I can hear is voice from dreamSay anything　You can dry my every tear灯りの消えた　On the stage　1人見つめて通り過ぎた日々に抱かれる壊してくれ　何もかも　飾った愛も時の砂に消えるまでYou say anything　傷つけ合う言葉でもSay anything　断ち切れない心にYou say anything　Just tell me all your sweet liesSay anything　演じきれない心にClose your eyesand I'll kill you in the rain奇麗に殺し合えば造花の薔薇に埋もれた詩人の涙は記憶に流されてTime may change my lifeBut my heart remains the same to youTime may change your heartMy love for you never changeYou say anything　傷つけ合う言葉でもSay anything　断ち切れない心にYou say anything… Say anythingNow you've gone awayWhere can I go from here？Say anything… Say anything…“I believedIf time passes. everythingturns into beautyIf the rains stop, tears cleanthe scars of memory awayEverything starts wearing fresh colorsEvery sound begins playinga heartfelt melodyJealousy embelishes a page of the epicDesire is embraced in a dreamBut my mind is still in chaos and……”"
  },
  {
    "artist": "鈴木雅之",
    "title": "もう涙はいらない",
    "lyric": "もう涙はいらない　僕が側にいるからこんなに愛しているよそれですべてをなくすとしても構わないよ　君を守りたい助手席のシート外を見つめて　いつからか僕を遠ざける何がホントの幸せなのか　もうふたりで決めよう　迷わないで知らず知らず誰かをいつも傷つけてるとそんなに俯かないでそれですべてをなくすとしてもこの腕だけ　きっとほどかないここでいいからと小さな背中　真昼の雑踏溶けてゆく生きてゆくこと平凡じゃない　力強く静かに歩く君は…雨が降っても嵐が来てもこの腕だけきっとほどかないもう涙はいらない　僕が側にいるから必ずまためぐりあう顔の見えないこの街の中このぬくもりだけは信じたいもう涙はいらない　僕が側にいるからこんなに…もう涙はいらない　僕が側にいるからこんなに愛しているよ"
  },
  {
    "artist": "爆風スランプ",
    "title": "涙2 (LOVEヴァージョン)",
    "lyric": "やがて二人をちぎる別れ　くちびるには風そして潤む君の瞳に　愛の意味を知るけれど二人別れる定め　胸を刺す氷雨淀むぼくの気持ちをおいて　君は去った何度も　キスして　幾度も　憎んでたいまは涙、涙　流れて行け　風の中にいつか聞こえる君の声が　ぼくを励ましてる　いつか強く、強くなるのだから恋人達は季節ごとに　組み変わる仕組みそれはとどめを刺されぬよう　深追いせぬよういいえ二人過ごした日々は　未来への扉そしてまた巡り合うためと　君は言ったさよなら　あなたに　出会えてよかったいまは涙、涙　こぼれて行け　いつか強く、強くなるのだから何度も　キスして　幾度も愛してたいまは涙、涙　流れて行け　風の中にいつか聞こえる君の声が　ぼくを励ましてる　いつか強く、強くなるのだから海よ空よ　雲よ　月よ星よ　風の中にいつか聞こえる君の声が　ぼくを励ましてる　いつか強く、強くなるのだから"
  },
  {
    "artist": "T-BOLAN",
    "title": "じれったい愛",
    "lyric": "じれったい　オマエの愛がうざったい程　痛いよめいっぱい　抱きしめたい本気の好き　胸にひびくよドキドキするような　二人きりに夜は挑発する　にじむ欲望呼吸が止まる程に静けさに　胸　破裂しそうじれったい　オマエの愛がうざったい程　痛いよめいっぱい　抱きしめたい本気の好き　胸にひびくよちょっと濡れた感じ　気になるくちびる照れやな香りなら　そっと　蒸発意気を感じるたび腰にくびれた　火がつきそうじれったい　オマエの愛がうざったい程　痛いよめいっぱい　抱きしめたい本気の好き　胸にひびくよじれったい　オマエの愛がうざったい程　痛いよめいっぱい　抱きしめたい本気の好き　胸にひびくよじれったい　オマエの愛にうざったい程　pure my heartめいっぱい　抱きしめたい本気の好き　胸にひびくよ"
  },
  {
    "artist": "中山美穂&WANDS",
    "title": "世界中の誰よりきっと",
    "lyric": "まぶしい季節が　黄金(きん)色に街を染めて君の横顔　そっと包んでたまためぐり逢えたのも　きっと偶然じゃないよ心のどこかで　待ってた世界中の誰よりきっと　熱い夢見てたから目覚めてはじめて気づく　つのる想いに世界中の誰よりきっと　果てしないその笑顔ずっと抱きしめていたい　季節を越えていつでも言葉の終わりを　いつまでも探している君の眼差し　遠く見つめてたそう本気の数だけ　涙見せたけど許してあげたい　輝きを世界中の誰よりきっと　熱い夢見てたから目覚めてはじめて気づく　つのる想いに世界中の誰よりきっと　果てしないその笑顔ずっと抱きしめていたい　季節を越えていつでも世界中の誰よりきっと　優しい気持ちになる目覚めてはじめて気づく　はかない愛(ひかり)に世界中の誰よりきっと　胸に響く鼓動をずっと抱きしめていたい　季節を越えていつでもずっと抱きしめていたい　季節を越えていつでも"
  },
  {
    "artist": "CHAGE&ASKA",
    "title": "LOVE SONG",
    "lyric": "無防備な顔して　君が笑うたびに思わずどうしようもなく　胸に溢れる I love youありふれたコトバを　並べるだけじゃなく迷いのない真実を　伝え続けていたい過ぎて行く　日常(ひび)の中…その瞳に　今僕らの未来が映った“アイシテル”とあきれるくらい　いつも言って抱きしめるから汚(けが)れのない風吹く空を　見上げたその瞬間(とき)君が想い浮かべる人が　きっと僕でありますように出逢った春の夜　生まれたあの恋は僕らが触れ合うたびに　絆へと変わっていたそしてまた　朝が来て…もしも君が　今日という日を嘆いたのならば僕は必ず　平気な顔で　君のためにうたっていよう痛みさえも悲しみさえも　愛だと信じて差し伸べた手を　君は必ず　強く強く　掴んで欲しい祈るように　庇(かば)うように　守るように幸せを　奏でながら　歩幅合わせ I sing this love songその瞳に　今僕らの未来が映った“アイシテル”とあきれるくらい　いつも言って抱きしめるから汚(けが)れのない風吹く空を　見上げたその瞬間(とき)君が想い浮かべる人が　きっと僕でありますようにもしも君が　今日という日を嘆いたのならば僕は必ず　平気な顔で　君のためにうたっていよう愛の詩(うた)を　うたっていよう"
  },
  {
    "artist": "V2",
    "title": "背徳の瞳〜Eyes of Venus〜",
    "lyric": "あの日 愛が始まった空が赤く燃え出した何も伝えずに 瞳だけ見ていたそして夜が始まった愛を手のひらにのせた天使のささやき 僕は抱きしめたClose your love…I just wanna feel you in my dream孤独に抱かれ犠牲の時間に流される美徳に紛れEyes of venus懐かしく 清らかな星を探していたいつからか 悲しみの迷路 彷徨う日愛を偽った交わす言葉失った歌声が響く永遠の宇宙にそれが夢だから 瞳だけ見ていたClose your love…I just wanna feel you in my dream孤独に抱かれ犠牲の時間に流される美徳に紛れEyes of venus濡れた瞳に心が乱れて言えないClose your eyes…You loved me with your lie and viceIcan't erase my memoryEyes of venus"
  },
  {
    "artist": "T-BOLAN",
    "title": "離したくはない",
    "lyric": "今　オマエをこの腕に　抱きたくて　せつないよ会いたい気持(とき)が　どれ程つらいかと　問いかけてたひとりきりの夜ならば　今すぐに　会いに行くよ遠ざかる二人の距離　追いかけて　慰めてた諦めるよりも　信じることに賭けてみる思いを　抱きしめていたいこんなに　Everyday Everynight勇気づけてくれたEveryday Everynight離したくはない恋する程にとけてく　ため息が　またひとついつも強がるばかりの涙さえ　こぼれそうサあふれる想いを　今さら　投げかけてみるよすべてが変わらないようにこんなに　Everyday Everynight愛してたなんてもう　Everyday Everynight離したくはないあふれる想いを　今さら　投げかけてみるよすべてが変わらないようにこんなに　Everyday Everynight愛してたなんてもう　Everyday Everynight離したくはないこんなに　Everyday Everynight愛してたなんてもう　Everyday Everynight離したくはない"
  },
  {
    "artist": "ZARD",
    "title": "眠れない夜を抱いて",
    "lyric": "ざわめく都市(まち)の景色が止まるあの日見たデ・ジャ・ヴと重なる影もしもあの時　出逢わなければ傷つけ合うことを　知らなかったいじわるに言葉はすれ違うけど愛を求めてる眠れない夜を抱いて不思議な世界へと行くまだ少女の頃のあどけない笑顔に戻ってin my dream mysteryこぼれた夢のカケラをすくって慣れてゆく毎日を確かめてゆくもしもあの時　少し大人になってたらサヨナラ言えなかった解けてゆく孤独な心はいつも愛を求めてる眠れない夜を抱いて駆け抜けた時間(とき)を想うのまだ少女の頃のあどけない笑顔に戻ってin my dream mystery眠れない夜を抱いて不思議な世界へと行くまだ少女の頃のあどけない笑顔に戻ってin my dream mystery眠れない夜を抱いて駆け抜けた時間(とき)を想うのまだ少女の頃のあどけない笑顔に戻ってin my dream mystery"
  },
  {
    "artist": "中西圭三",
    "title": "Woman",
    "lyric": "Woman　君が探してる未来は君の中にあるよ…Woman　何も恐れずに夢見るように生きてごらん朝焼けの河口へと滑る船見ながら思うまま生きるのは勇気がいると言ったね自分を信じて歩き出せばいい心細くても君はもうひとりじゃないWoman　夢のささやきが聞こえるドアを叩けばいいWoman　君が探してる未来の君が待っているよ大粒の涙だね何を怯えてるのこの朝が新しい君の始まりの日さ君がもし夢を棄てようとしても夢はもう二度と君のこと離さないWoman　君が探してる未来は君の中にあるよ…Woman　何も恐れずに夢見るように生きてごらんWoman　夢のささやきが聞こえるドアを開けてごらんWoman　何も恐れずに未来の君に出逢えばいい"
  },
  {
    "artist": "長渕剛",
    "title": "巡恋歌'92",
    "lyric": null
  },
  {
    "artist": "LINDBERG",
    "title": "恋をしようよ Yeah! Yeah!",
    "lyric": "Hello！ I Love You　恋をしようよ　Yeah！ Yeah！Hello！ I Love You　恋をしようよ　Yeah！ Yeah！夕暮れの線路沿い歩く　二人の距離は10cmのまま右手がドキドキしている　かくしているけど　きっと　もうバレてる空を見たら　時間(とき)が止まった　ずっとここにいたいHello！ I Love You　恋をしようよ　Yeah！ Yeah！Hello！ I Love You　恋をしようよ　Yeah！ Yeah！ねぇ会うたび　見つめるたびに　もっともっと　会いたくなるよ「じゃあまたね」小さく手を振る　あなたの笑顔　何度も思い出す抱きしめてよ　夢の中で　ずっとそばにいたいHello！ I Love You　恋をしようよ　Yeah！ Yeah！Hello！ I Love You　恋をしようよ　Yeah！ Yeah！ねぇときどき　切なくなるけど　ひとつずつ　全部恋だからHello！ I Love You　恋をしようよ　Yeah！ Yeah！Hello！ I Love You　恋をしようよ　Yeah！ Yeah！Hello！ I Love You　恋をしようよ　Yeah！ Yeah！きっと　あなたを想う気持ちは　すべてを　乗り越えていくHello！ I Love You　恋をしようよ　Yeah！ Yeah！Hello！ I Love You　恋をしようよ　Yeah！ Yeah！Hello！ I Love You ..."
  },
  {
    "artist": "DREAMS COME TRUE",
    "title": "晴れたらいいね",
    "lyric": "山へ行こう　次の日曜　昔みたいに雨が降れば　川底に沈む橋越えて胸まである　草分けて　ぐんぐん進む背中を追いかけていた　見失わないように抱えられて　渡った小川　今はひらり　飛び越えられる一緒に行こうよ　‘こくわ’の実　また採ってねかなり　たよれるナビゲーターになるよ幼稚園　最後の日は　爪に赤いインクをこっそり塗った私　叱って泣かせたあなたにも肩がならんで　人並みには恋だってしたよ一緒にいようよ　彼の話しも聞いてねお茶も　上手にいれるからね一緒に行こうよ　いつも眠った帰り道今度は　私が運転するから一緒にね　いろんな話ししよう晴れたらいいね　晴れたらいいね　晴れたらいいね"
  }
]