[
  {
    "artist": "サザンオールスターズ",
    "title": "TSUNAMI",
    "lyric": "風に戸惑う弱気な僕通りすがるあの日の幻影本当は見た目以上涙もろい過去がある止めど流る清か水よ消せど燃ゆる魔性の火よあんなに好きな女性に出逢う夏は二度とない人は誰も愛求めて 闇に彷徨う運命そして風まかせ Oh,My destiny涙枯れるまで見つめ合うと素直にお喋り出来ない津波のような侘しさにI know ..怯えてる.Hoo...めぐり逢えた瞬間から魔法が解けない鏡のような夢の中で思い出はいつの日も雨夢が終わり目覚める時深い闇に夜明けが来る本当は見た目以上打たれ強い僕がいる泣き出しそうな空眺めて 波に漂うカモメきっと世は情け Oh, Sweet memory旅立ちを胸に人は涙見せずに大人になれないガラスのような恋だとはI know.. 気付いてる,Hoo..身も心も愛しい女性しか見えない張り裂けそうな胸の奥で悲しみに耐えるのは何故？見つめ合うと素直にお喋り出来ない津波のような侘しさにI know..怯えてる,Hoo...めぐり逢えた瞬間から死ぬまで好きと言って鏡のような夢の中で微笑をくれたのは誰？好きなのに泣いたのは何故？思い出はいつの日も…雨"
  },
  {
    "artist": "福山雅治",
    "title": "桜坂",
    "lyric": "君よずっと幸せに風にそっと歌うよ愛は今も　愛のままで揺れる木漏れ日　薫る桜坂悲しみに似た　薄紅色君がいた　恋をしていた君じゃなきゃダメなのにひとつになれず愛と知っていたのに春はやってくるのに夢は今も　夢のままで頬にくちづけ　染まる桜坂抱きしめたい気持ちでいっぱいだったこの街で　ずっとふたりで無邪気すぎた約束涙に変わる愛と知っていたのに花はそっと咲くのに君は今も　君のままで逢えないけど季節は変わるけど愛しき人君だけが　わかってくれた憧れを追いかけて僕は生きるよ愛と知っていたのに春はやってくるのに夢は今も　夢のままで君よずっと幸せに風にそっと歌うよ愛は今も　愛のままで"
  },
  {
    "artist": "宇多田ヒカル",
    "title": "Wait & See 〜リスク〜",
    "lyric": "だって「つまずきながら」って口で言う程　楽じゃないはずでしょ待ってもう少し分かってくれたらきっともっといい雨が降るから勝手。そう呼ばれちゃって時々孤独　感じても大丈夫二人で出した答に乗り込んで曇り空を追い抜くから廻らないタイヤが目の前に並んでるけどAccel　踏まずにいるのは誰だろうね矛盾屋Oh baby wait and seeたまには痛さもいいよねリスクがあるからこそ信じることに意味があるのさ迷わないなんて無理Oh baby can't you see待つのは得意じゃないけど決めつけるのは早すぎるんだ占いなんて信じたりしないで愛情向かって左に欠乏だから君が必要冷たい態度で自分を守ってるつもりなの？変えられないものを受け入れる力そして受け入れられないものを変える力をちょうだいよOh baby wait and seeやっぱ痛いのはイヤだけどリスクがあるからこそ戦う程に強くなるのさ怖れないなんて無理Oh baby can't you see待つのは得意じゃないけど決めつけるのは早すぎるんだ占いなんて信じたりしないでSo baby wait and see癒せない傷なんてないリスクがあるからこそ愛する程にせつないのかなそんなに悪くはないどこか遠くへ逃げたら楽になるのかなそんなわけ無いよねどこにいたって私は私なんだからキーが高すぎるなら下げてもいいよ歌は変わらない強さ持ってる悩みなんて一つの通過点大きすぎるブレスレットのように　するりDon't believe until you see all there is to see…"
  },
  {
    "artist": "倉木麻衣",
    "title": "Love, Day After Tomorrow",
    "lyric": "いつかは　夢が叶うWhat are you hoping for涙も強がりも　投げ捨てることができるよね吹き抜ける風の　強さに　心が揺れ切ない想いと　今　闘ってるDon't ask me why　どうしようもなくYou are the first thing on my mindLove, day after tomorrow……I wish you knew曖昧に飾った言葉は要らないLove, day after tomorrow……I need you backただ君と同じ速さで歩きたいから…あんなに怒った顔はYou never looked at me this way瞳の奥にある　真剣な愛とアドバイス「ゴメンネ」の一言メールで送った文字じゃ「返事はこないね」涙があふれてく　Don't ask me why どうしようもなくI can't see the world, walking throughLove, day after tomorrow……I wish you knew迷わずに進みたい　どんな暗闇もLove, day after tomorrow……I need you back今　君と同じ光を目指しているから…降りだした雨　やさしくさせるよきっと約束した日にはもっと君に近づき　そして　迷わずに言える　Oh～ Stay with meLove, day after tomorrow……I wish you knewI'm still in Love, But you're gone, And now my heart is breakingLove, day after tomorrow……I need you backMy heart is waiting for your love, L.O.V.E one more day"
  },
  {
    "artist": "浜崎あゆみ",
    "title": "SEASONS",
    "lyric": "今年もひとつ季節が巡って思い出はまた遠くなった曖昧だった夢と現実の境界線は濃くなったそれでもいつか君に話した夢に嘘はひとつもなかったLa La-i今日がとても楽しいと明日もきっと楽しくてそんな日々が続いてくそう思っていたあの頃繰り返してく毎日に少し物足りなさを感じながら不自然な時代のせいだよと先回りして諦めていたLa La-i今日がとても悲しくて明日もしも泣いていてもそんな日々もあったねと笑える日が来るだろう幾度巡り巡りゆく限りある季節(とき)の中に僕らは今生きていてそして何を見つけるだろう"
  },
  {
    "artist": "SMAP",
    "title": "らいおんハート",
    "lyric": "君はいつも僕の薬箱さどんな風に僕を癒してくれる笑うそばから　ほら　その笑顔泣いたら　やっぱりね　涙するんだねありきたりな恋　どうかしてるかな君を守るため　そのために生まれてきたんだあきれるほどに　そうさ　そばにいてあげる眠った横顔　震えるこの胸　Lion Heartいつか　もし子供が生まれたら世界で二番目にスキだと話そう君もやがてきっと巡り合う君のママに出会った　僕のようにね見せかけの恋に　嘘かさねた過去失ったものは　みんなみんな埋めてあげるこの僕に愛を教えてくれたぬくもり変わらない朝は　小さなその胸　Angel Heart見せかけの恋に　嘘かさねた過去失ったものは　みんなみんな埋めてあげるこの僕に愛を教えてくれたぬくもり君を守るため　そのために生まれてきたんだあきれるほどに　そうさ　そばにいてあげる眠った横顔　震えるこの胸　Lion Heart"
  },
  {
    "artist": "モーニング娘。",
    "title": "恋のダンスサイト",
    "lyric": "恋をする度　胸Bon Bo Ba BonKissをする度 嫌だーBon Ba Ba Bonこれぞ恋愛優しい心ねあなたは むっちゃ! マッチョ!しててもそうね　人生のホームページ更新するわ　SEXYビームで笑っちゃおう　愛しちゃおうモア　エナジーでWAY YAI YA　AI YAI YAフルボリュームで恋の重低音　ウーハー電話する度　胸Bon Bo Ba Bonドライブ中もアラ?Bon Ba Ba Bon正に恋愛素敵な未来にあなたと ハチャ! メチャ!したいわそうよ　青春はカーニバル踊る人に　見てる人恋しちゃおう　夢見ちゃおうモア　ラブリーでWAY YAI YA　AI YAI YAフルコースで恋のダンスサイト　ウーハー笑っちゃおう　愛しちゃおうモア　エナジーでWAY YAI YA　AI YAI YAフルボリュームで恋の重低音　ウーハー恋しちゃおう　夢見ちゃおうモア　ラブリーでWAY YAI YA　AI YAI YAフルコースで恋のダンスサイト(恋のダンスサイト)恋の重低音　ウーハー"
  },
  {
    "artist": "B'z",
    "title": "今夜月の見える丘に",
    "lyric": "たとえば　どうにかして　君の中　ああ　入っていってその瞳から僕をのぞいたら　いろんなことちょっとはわかるかも愛すれば　愛するほど　霧の中　迷いこんで手をつないだら　行ってみよう燃えるような月の輝く丘に迎えにゆくから　そこにいてよかけらでもいい君の気持ち知るまで　今夜僕は寝ないよ痛いこと　気持ちいいこと　それはみんな人それぞれでちょっとした違いにつまづいて　またしても僕は派手にころんだ傷ついて　やっとわかる　それでもいい　遅くはない手をつないだら　行ってみようあやしい星の潜む丘に茂みの奥へと進んでゆこう怪我してもいいはじけるような笑顔の向こう側をみたいよ手をつないだら　行ってみようまんまるい月の輝く丘に誰もがみんな照らしだされて心の模様が空に映ってるいつでもそうやって笑ってないでかけらでもいい君の気持ち知るまで　今夜は一緒にいたいよ"
  },
  {
    "artist": "プッチモニ",
    "title": "ちょこっとLOVE",
    "lyric": "ほんのちょこっとなんだけど髪型を変えてみたほんのちょこっとなんだけどそこに気が付いてほしいぞ愛しのマイ　ダーリンほんのちょこっとなんだけど勇気をふりしぼったほんのちょこっとなんだけど前に進んだ気がする愛しのマイ　ダーリンねぇねぇもっと楽しい事から始めませんか?ほらほら　Good!ステキな恋愛いたしましょおやおやもっと刺激の強いのお望みですね?そいつはこまった　(ですね)恋という字を　辞書で引いたぞあなたの名前そこに　足しておいたぞ夢という字を　二人で書くぞ一人よりも　楽しいぞ。。。。。ほんのちょこっとなんだけどメールを送りますよほんのちょこっとなんだけど友情の証ですよ愛しのマイ　フレンドねぇねぇもっと簡単な言葉でOKですぞほらほらもっと素直な思いを伝えましょおやおやなんとシゲキ少ない方をお選びですか?謙虚なあなたが　(スキ)愛という字を　思い出す時家族の顔が先に　浮かんできたぞささやかだけど　先へ進むぞ愛しい人　All You Need is LOVE。。。。。愛という字を　思い出す時家族の顔が先に　浮かんできたぞささやかだけど　先へ進むぞ愛しい人　All You Need is LOVE愛しい人　All You Need is LOVE愛しい人　All You Need is LOVE。。。。。"
  },
  {
    "artist": "L'Arc〜en〜Ciel",
    "title": "NEO UNIVERSE",
    "lyric": "傾きかけた天秤の上へ築き上げてく天よりも高くそんな飛べない無邪気な天使にも朝は届く鮮やかにその手を放さないで目覚めるこの世界を感じてひび割れそうでも透明なままで昨日眠らず待っていたんだね夢を見ていた奇跡はもう来ないけど遠い空が導いてあなたは風のように優しく鳥のように自由にこの世界をはばたく恐がらずに neo universe悲劇だとしてもあなたに巡り会えてよかった背中合わせの絶望をゆだねて信じていたい　いつまでもきれいな花のように笑って星のように輝いてこの世界をはばたく恐がらずに neo universe生まれ変わる季節よ切なすぎた季節よ空のように一つに結ばれよう neo universe"
  },
  {
    "artist": "大泉逸郎",
    "title": "孫",
    "lyric": "なんでこんなに　可愛いのかよ孫という名の　宝ものじいちゃんあんたに　そっくりだよと人に言われりゃ　嬉しくなって下がる目じりが　下がる目じりが　えびす顔もみじみたいな　小さな手でもいまにつかむよ　幸せを仕事いちずで　果たせなかった親の役割　代わりの孫に今は返して　今は返して　いるところつよく育てよ　おお空泳ぐ五月節句の　鯉のよに親の背よりも　大きくなって一人立ちする　二十才が来たら祝い言葉を　祝い言葉を　かけてやろ"
  },
  {
    "artist": "慎吾ママ",
    "title": "慎吾ママのおはロック",
    "lyric": "慎吾ママです みんなきょうも元気にあいさつしたよねやんちゃ坊主 やんちゃガールお日さまよりも早起き朝ごはん ちゃんと食べた?みんなで食べるとおいしい慎吾ママは 料理上手おいしいごはんを作ろうママとパパ お兄さん お姉さんおじいちゃんも おばちゃん お隣さんもおっはー おっはー おっはー おっはー いただきまーすおっはーでマヨチュッチュきっとママも きみのことが誰よりいちばんすきだよきみのママに だからきょうは朝寝坊させてあげようママとパパ お兄さん お姉さんおじいちゃんも おばちゃん お隣さんもおっはー おっはー おっはー おっはー いただきまーすおっはーでマヨチュッチュおっはー おっはー おっはー おっはー 慎吾ママは 料理上手おいしいごはんを作ろうきっとパパも 大満足お出かけチュッチュしてくれるママとパパ お兄さん お姉さんおじいちゃんも おばちゃん お隣さんもおっはー おっはー おっはー おっはー ママはいつも元気でーすみんなのことが大好きだよおっはー おっはー おっはー おっはー いただきまーすおっはーでマヨチュッチュお出かけチュッチュおっはーでマヨチュッチュおっはー おっはー おっはー おっはー おっはー"
  },
  {
    "artist": "GLAY",
    "title": "とまどい",
    "lyric": "恋は真夏のように愛され眠る君は悲しみの果てに立ちつくしていた& Your way　確かめられぬ　もどかしさに震えてるたったひとつの愛　言えないまま　友達のままでいい同じ風に吹かれて　翼を広げた戸惑い学んで汗を流して　いつも何かに傷つきながら悩んで迷って　決めた心に　出した答えに　しばし背を向けてかなわない恋をしたput your hands in the air! Let's make noise, yeah!& Your way　今年も不意に想い出す　仲間の笑い声を今はもう聞こえない波の音よ恋は真夏のように　愛され眠る　悲しみの果てに誰にも言えない夢の続きは夜に独りきり　そっと取り出すAH　二度と　揺り起こすこともないままに危なげなアイツの事　見守る君をずっと好きだった涙が止まらない夜は　いつも誰かがやさしさをくれた空を走る放物線　いまでもみんな憶えているかな?このせつなさに　なんて　名付ければいいのだろう?まどろむ瞳に朝の光が　胸の痛みを少し癒してあの日々を描いた　どんな名画も　どんな言葉も頼りないほど戸惑い学んで汗を流して　僕はこうして生きてゆくだろう悩んで迷って　決めた心に　出した答えに　深く頷いてまた逢える　その日まで"
  },
  {
    "artist": "MISIA",
    "title": "Everything",
    "lyric": "すれ違う時の中で　あなたとめぐり逢えた不思議ね　願った奇跡が　こんなにも側にあるなんて逢いたい想いのまま　逢えない時間だけが過ぎてく　扉すり抜けてまた思い出して　あの人と笑い合う　あなたを愛しき人よ　悲しませないで　泣き疲れて　眠る夜もあるから過去を見ないで　見つめて私だけYou're everything　You're everythingあなたが想うより強く　やさしい嘘ならいらない　欲しいのはあなたどれくらいの時間を　永遠と呼べるだろう　果てしなく遠い未来ならあなたと行きたい　あなたと覗いてみたい　その日を愛しき人よ　抱きしめていて　いつものように　やさしい時の中でこの手握って　見つめて今だけをYou're everything　You're everythingあなたと離れてる場所でも　会えばきっと許してしまう　どんな夜でもYou're everything　You're everythingあなたの夢見るほど強く　愛せる力を勇気に　今かえていこうYou're everything　You're everythingあなたと離れてる場所でも　会えばいつも消え去って行く　胸の痛みもYou're everything　You're everythingあなたが想うより強く　やさしい嘘ならいらない　欲しいのはあなた"
  },
  {
    "artist": "モーニング娘。",
    "title": "ハッピーサマーウェディング",
    "lyric": "コングラチュレーション!(Hi!) (Hi!) (Hi! Hi!) (Hi!) (Hi! Hi!)Pala Pala Pala Pala Pala Pala Pa Pa (Ha!)Pala Pala Pala Pala Pala Pala Pa Pa (Ho?)父さん母さん　ありがとう (Hi!)大切な人が出来たのです(やったネ!)Pala Pala Pala Pala Pala Pala Pa Pa (Ha!)Pala Pala Pala Pala Pala Pala Pa Pa (Ho?)生まれてきたから　あのひとと (Hi!)めぐり逢えたわ　運命の彼氏何度となく　くじけそうな日もネ夢がわからなくなった時も愛が足りないなんて甘えたり困らせてばかりだったけど(Pa Pa Pala の　アチャー)ワォ!アー　父さん母さん (ヤイヤイヤー)アー　感謝してます (ハイ!ハイ!)アー　たくさん心配 (ヤイヤイヤー)アー　かけてゴメンね (ハイ!ハイ!)一生懸命　恋しました (Fuwa Fuwa Fu-!)Thank You(Hi!) (Hi! Hi!) (Hi!) (Hi! Hi!)Pala Pala Pala Pala Pala Pala Pa Pa (Ha!)Pala Pala Pala Pala Pala Pala Pa Pa (Ho?)父さん母さん　ありがとう (Hi!)改めて言うの　照れちゃうけど(ありがとー!)Pala Pala Pala Pala Pala Pala Pa Pa (Ha!)Pala Pala Pala Pala Pala Pala Pa Pa (Ho?)電話やメールじゃ　なんだから (Hi!)直接　顔見て伝えたいです思春期ではほんの少しだけそれなりに反抗期迎えた学生の頃　恋した彼には父さん　怒鳴ったりしていた(なんだ君は…)ワォ!アー　父さん母さん (ヤイヤイヤー)アー　尊敬します (ハイ!ハイ!)アー　わがまま娘 (ヤイヤイヤー)アー　これからも娘 (ハイ!ハイ!)一生懸命　親孝行 (Fuwa Fuwa Fu-!)したい(Hi!) Pao Pao Pa Pa Pala の Pa Pa Pa の Pa Pa(Hi!) Pao Pao Pa Pa Pala の Pa Pa Pala の Pa Pa(セリフ)紹介します　証券会社に勤めてる　杉本さん背はまぁ低い方だけど　優しい人お父さんと一緒で　釣りが趣味なのだって　お父さんが「釣り好きの人には悪い人はいない」って言ってたし…ねぇ　おとーさんアー　父さん母さん (ヤイヤイヤー)アー　感謝してます (ハイ!ハイ!)アー　たくさん心配 (ヤイヤイヤー)アー　かけてゴメンね (ハイ!ハイ!)(セリフ)一生懸命　恋しました(Fuwa Fuwa Fuwa ハイ!)アー　父さん母さん (ヤイヤイヤー)アー　尊敬します (ハイ!ハイ!)アー　わがまま娘 (ヤイヤイヤー)アー　これからも娘 (ハイ!ハイ!)一生懸命　誓います (Fuwa Fuwa Fuwa Fuwa Fuwa Fuwa Fu-!)Happy(Hi!) (Hi! Hi!) (Hi!) (Hi! Hi!)(Hi!) (Hi! Hi!) (Hi!) (Hi! Hi!)"
  },
  {
    "artist": "倉木麻衣",
    "title": "Secret of my heart",
    "lyric": "どんな　言葉に変えて君に　伝えられるだろうあれから　いくつもの季節が通り過ぎたけれどいつも　傍で笑ってる私にも言えないことが　まだ　ひとつだけあるSecret of my heart　疑ってもないねいつだって少しの未来があれば真実は　手に入れられるはずI can't say　もう少しだけ　I'm waiting for a chanceこんな　穏やかな時間(とき)もっと　繋がっていたい全てを見せるのが　怖くて少し離れて歩く君の横顔がなぜか壊れそうで　守りたい　もっと近づきたいよSecret of my heart　理解(わか)ってくれるよね誰だって　逃げたい時もあるけどそれだけじゃ　何も始まらないI'can't say　きっと必ず　I'm calling for a chanceCan I tell the truth？　その言葉言えず　空回りする唇にFeeling in my heart　隠せない　これ以上　'Cause I love youI will be with you　Wherever you are　Can you feel my heart？Can't you see,you're my dream　失いたくないよ大切な　君と過ごすこの時間あきらめる位なら　信じてI just wanna say　もう迷わないCan't you see, you're my heart　どんな作り物も簡単に壊れてしまう　日が来るだけどまだ 　いつまでも変わらないSecret of my heart　Our future is forever"
  },
  {
    "artist": "倉木麻衣",
    "title": "Stay by my side",
    "lyric": "I want to know　いつから心息づいているの？それは偶然　あなたと出逢った時新しい世界が廻り出し　生まれ変わるこの胸の高鳴りが消えない様に吹きあれる波に　のみこまれない様にDream (on)　Sky (High)　季節を夢みてStay by my side今　始まる　この想い抱きしめながら　歩いてくStay by my side　I can見つめてくれるからもう一人じゃないあなたのために Take me to your dreamI'll walk with youCan you stay　このまま気持ち貫いていくの少しとまどう速いスピードに負けずキラメク瞳が写しだす　あなたと私この両手のぬくもり消えない様に過ぎゆく時間に　ただ流されない様にDream (on)　Sky (High)　想いを叶えてStay by my side今　あなたにどう写る泣きむしだった頃の私Stay by my side　You can守ってくれるからもう泣かないよあなたのために Take me to your dreamがんばってみるからStay by my side今　始まる　この想い抱きしめながら　歩いてくStay by my side　I can見つめてくれるからStay by my sideいつかずっとそばにいられる日まで捨てない限り夢は逃げていかないStay by my side灼熱の今年の青い夏は一緒に身体を焦がしたいStay by my side…"
  },
  {
    "artist": "宇多田ヒカル",
    "title": "For You",
    "lyric": "ヘッドフォンをして　ひとごみの中に隠れるともう自分は消えてしまったんじゃないかと思うの自分の足音さえ　消してくれるような音楽ケンカのことも君をも忘れるまで踊っていたい散らかった部屋に帰ると君の存在で　自分の孤独確認する誰かの為じゃなく　自分の為にだけ優しくなれたらいいのに一人じゃ孤独を感じられないだから　For you...強くなれるように　いつか届くように君にも同じ孤独をあげたいだから　I sing this song for you起きたくない朝も　君の顔のために起きるよ眠れない夜は　君がくれた歌を口ずさむんだ勘違いしないでよ　誰もなにも君に頼ろうと思ってるわけじゃないから誰かの為じゃなく　自分の為にだけ歌える歌があるなら私はそんなの覚えたくないだから　For you...慣れてるはずなのに　素直になれるのに誤解されると張り裂けそうさだから　I sing this song for youI want to make you cry傷つけさせてよ　直してみせるよ飛びたいときはYou will always give me a brighter skyYou want to make me cry悲しみで教えてくれた喜び輝きたいときはYou will always give me a darker sky誰かの為じゃなく　自分の為にだけ優しくなれたらいいのに一人じゃ孤独を感じられないだから　For you...強くなれるように　いつか届くように君にも同じ孤独をあげたいだから　I sing this song for you誰かの為じゃなく　自分の為にだけ歌える歌があるなら私はそんなの覚えたくないだから　For you...慣れてるはずなのに　素直になれるのに誤解されると張り裂けそうさだから　I sing this song for you"
  },
  {
    "artist": "KinKi Kids",
    "title": "夏の王様",
    "lyric": "メゲてちゃ　ちょっと　ダメじゃんかBabyなんか心配すんじゃないいつもの強気でいけよ　get it on混雑した昨日のボクも空振りばっか　昨日のキミも探してたよ　でっかい　Oh! Summer timeYo!　太陽の下で　夏をカジろう笑ってよ　もっともっとYo!　きのうのミス　明日のドジあさって悩め大丈夫　地球はちゃんと回って　oh my shine明日をくれるからテレてちゃ　ちょっと　ダメじゃんかBabyギュッと抱いてもいいんじゃない素直な　気分で自分　don't you know?キミはボクの　今年の太陽ムッチャクチャで　純で　熱いよ空を洗う　不思議な　Oh! Summer timeYo!　太陽の下で　生まれ変わろう焦がしてよ　もっともっとYo!　ゴチャゴチャある　悩み事は青空に　byebye大丈夫　気持ちは　ちゃんと届いて　oh my shine答えをくれるからYo!　太陽の下で　夏をカジろう笑ってよ　もっともっとYo!　きのうのミス　明日のドジあさって悩めYo!　太陽の下で　生まれ変わろう夏よ来て　もっともっとYo!　ゴチャゴチャある　悩み事は青空に　byebye大丈夫　地球はちゃんと回って　oh my shine明日をくれるから"
  },
  {
    "artist": "サザンオールスターズ",
    "title": "HOTEL PACIFIC",
    "lyric": "ギラギラ輝く太陽が時代の片隅へ堕ちてゆく錆びれた海辺の国道には現在もセピアの幻影が揺れてる八月の濡れた誘惑が水着の奥まで沁みた時江の島に架かる桟橋で恋の花火が浮かんで消えた風に燃える陽炎みたい空と海の偶像灼けたSun-Tannedの肌に胸がJin-Jinと響く夏の太陽が嗚呼燃え上がるTo me愛…渚に今日も寄せては返すでしょうか?砂の上で口づけした真夏のPacific Hotel海より眩い情熱が紅い夕陽に染まる頃茅ヶ崎あたりのモーテルにゃ夏の終わりが涙で暮れた森に眠る古城のように夢は遥か蜃気楼さらば青春の舞台よ胸がJin-Jin と疼くだのに太陽はもう帰らないTo me何故…砂漠のように心が渇くのでしょうか?エボシ岩を見つめながら夜霧にむせぶシャドーああ君の…灼けたSun-Tannedの肌に胸がJin-Jinと響く夏の太陽が嗚呼 燃え上がる To me愛…硝子のように敢え無き運命でしょうか?砂の上で口づけした真夏のPacific Hotel今でも忘れないWoh,Oh,Oh…涙のPacific HotelSo I Love You…"
  },
  {
    "artist": "福山雅治",
    "title": "HEAVEN",
    "lyric": "情熱の花　燃えているよこんなにも　ほら　震えてるよ散りゆくさだめの生命ならば愛に溺れて　もう死んでもいいロマンスに灼かれくちびるがカラカラ痛みでもいいから夢をください真実の花　濡れているよこんなにも　ほら　求めてるよ真紅に染まった祈りだから愛で汚れたってかまわないからジェラシーで責めて身体はもうセキララ危なくていいから夢をください情熱の花　燃えているよこんなにも　ほら　震えてるよ散りゆくさだめの生命ならば愛に溺れて　もう死んでもいいまるで天国　きっと…歓びってウラハラ狂おしく美しい罪をください罰をください情熱の花　燃えているよ真実の花　濡れているよ綺麗に咲かせた欲望だから愛を味わって生きていくから明日さえ　モラルさえ愛が壊してくれるのでしょう私のすべてはあなたのものだからもっともっとあなただけのもの夢のように花のように咲き乱れて"
  },
  {
    "artist": "GLAY",
    "title": "MERMAID",
    "lyric": "イラだつNEWS 冷めた耳に突き刺さる美辞麗句の裏の嘘が暴かれる訳も無くまた俺は夜に震えてるもうオマエには何も教えてやれないどんな明日が在るのか?　今日を無駄にする奴らの為に!Come on! Oh Yes Drive Me Mad今は 安らげる場所に背を向けて　スリルを動脈に打てCome on! Oh Yes Drive Me Madそして　胸に眠る武器をとれ　合図で天国を撃て新しい幕が　上がろうとしているアンセムのように　レイジが爆音で問うそこに何があるのか? Ride on time 答えを聞かせてくれよCome on! Oh Yes Drive Me Mad命ギリギリと刻む　ビッグビートとそのスピードに抱かれCome on! Oh Yes Drive Me Madそして　ゆるぎない決意を乗せて　この世の果てまで　ゆくのさそして俺が正気をなくしても　LET ME LIVEふり返り　微笑む夜明けに　幸せで　あればと願うCome on! Oh Yes Drive Me Mad今は　安らげる場所に背を向けて　スリルを動脈に打てCome on! Oh Yes Drive Me Mad命ギリギリと刻む　ビッグビートとそのスピードに抱かれCome on! Oh Yes Drive Me Madそして　ゆるぎない決意を乗せて　この世の果てまで　ゆくのさ"
  },
  {
    "artist": "浜崎あゆみ",
    "title": "vogue",
    "lyric": "君を咲き誇ろう美しく花開いたその後はただ静かに散って行くから…気付けば　いつでも振り向けば君が笑っていましたha-ha-haaa-気付けば　いつしか君の事ばかり歌っていましたha-ha-haaa-だけどそれは決して後悔ではなくてあの日々があった証なのでしょう気付けば　こんなに遠い所まで走って来ましたha-ha-haaa-だけどそれも決して後悔ではなくてあの頃の君がいたからでしょう君を咲き誇ろう美しく花開いたその後はただ静かに散って行くから…君を咲き誇ろう美しく花開いたその後はただ静かに散って行くから…ha la ha la…"
  },
  {
    "artist": "L'Arc〜en〜Ciel",
    "title": "STAY AWAY",
    "lyric": "抜け出した大地で手に入れたのは自由maybe lucky maybe luckyI dare say I'm luckyレールの上に沿ってどこまで行けるかなmaybe lucky maybe luckyI dare say I'm lucky焼き増しの世界には惹かれないから君の未来はあっちさぁtrying trying in yourselfcauses stain stay awaycauses stain stay awayまっさらな太陽は誰にも降り注ぐmaybe happy maybe happyI dare say I'm happyうるさく言わないでね沈んでしまうからmaybe happy maybe happyI dare say I'm happy絡みつく世界にはうんざりなのさ影踏みしてないでさぁtrying trying in yourselfcauses stain stay awaycauses stain stay awaycauses stain stay awayright away oh! BOTHER ME生まれながら僕は無法状態さ石ころ転がしさぁtrying trying in myselfcauses stain stay awaycauses stain stay awaycauses stain stay awayright away…浮かぶ雲のように誰も僕を掴めない何もかもを壊し自由のもとに生まれた"
  },
  {
    "artist": "Mr.Children",
    "title": "口笛",
    "lyric": "頼り無く二つ並んだ不揃いの影が北風に揺れながら延びてゆく凸凹のまま膨らんだ君への想いはこの胸のほころびから顔を出した口笛を遠く　永遠に祈る様に遠く　響かせるよ言葉より確かなものに　ほら　届きそうな気がしてんださあ　手を繋いで　僕らの現在が途切れない様にその香り　その身体　その全てで僕は生き返る夢を摘むんで帰る畦道　立ち止まったままそしてどんな場面も二人なら笑えますように無造作にさげた鞄にタネが詰まっていて手品の様　ひねた僕を笑わせるよ形あるものは次第に姿を消すけれど君がくれた　この温もりは消せないさいつもは素通りしてたベンチに座り　見渡せばよどんだ街の景色さえ　ごらん　愛しさに満ちてるああ　雨上がりの遠くの空に虹が架かったなら戸惑いや　不安など　簡単に吹き飛ばせそうなのに乾いた風に口笛は　澄み渡ってゆくまるで世界中を優しく包み込むように子供の頃に夢中で探してたものがほら　今　目の前で手を広げている恐がらないで踏み出しておいでさあ　手を繋いで　僕らの現在が途切れない様にその香り　その身体　その全てで僕は生き返る夢を摘むんで帰る畦道　立ち止まったままそしてどんな場面も二人で笑いながら優しく響くあの口笛のように"
  },
  {
    "artist": "小柳ゆき",
    "title": "愛情",
    "lyric": "壊れそうな明日に向かい信じあう奇跡を傷ついた翼ひろげ飛びたつ true heart uh yeah Hey眠れない朝に震えてた冷たい壁にもたれてた同じこと 繰り返しつぶやいてた何も手につかづ過ごしてるわからない何か期待して欲しいのは あなたの愛だけ振り向いて 今すぐに抱きしめてAh 止められず溢れる 想い受け止めて少しずつ明けてゆく 暗闇にAh いつかくる 二人の光を夢見て壊れそうな明日に向かい信じあう奇跡を傷ついた翼ひろげ飛びたつ true heart uh yeah Heyもっともっともっと会いたい会えない時を飛び越えてどこにだって いつでも会いに行くよ零れてく 私の愛が溶けてAh 流れ出すあなたの胸をたどって崩れてく Ah 今までの私もう止められないあなた色に染まっていく壊れそうな明日に向かい信じあう奇跡を傷ついた翼ひろげ飛びたつ true heart uh yeah Heyuh yeah yeah yeah yeahoh Ah oh Ah No No No No Dah Dah Ah立ち止まり その姿探すけどAh あなたの声遠くに 離れて聞こえる恋しくて いますぐに触れたくてAh 止まらないの 私の叫んでる 願いが壊れそうな明日に向かい信じあう奇跡を傷ついた翼ひろげ願いは true heart"
  },
  {
    "artist": "椎名林檎",
    "title": "ギブス",
    "lyric": "あなたはすぐに写真を撮りたがるあたしは何時も其れを厭がるのだって写真になっちゃえば　あたしが古くなるじゃないあなたはすぐに絶対などと云うあたしは何時も其れを厭がるのだって冷めてしまっちゃえば　其れすら嘘になるじゃないdon’t U θink？　i 罠 B wiθ U此処に居てずっとずっとずっと明日のことは判らないだからぎゅっとしていてね　ダーリンあなたはすぐに　いじけて見せたがるあたしは何時も　其れを喜ぶのだってカートみたいだから　あたしがコートニーじゃないdon’t U θink？　i 罠 B wiθ U傍に来てもっと昨日のことは忘れちゃおうそしてぎゅっとしていてね　ダーリンまた四月が　来たよ同じ日のことを思い出して"
  },
  {
    "artist": "ポルノグラフィティ",
    "title": "サウダージ",
    "lyric": "私は私と　はぐれる訳にはいかないからいつかまた逢いましょう　その日までサヨナラ恋心よ嘘をつくぐらいなら　何も話してくれなくていいあなたは去っていくの　それだけはわかっているから見つめあった私は　可愛い女じゃなかったねせめて最後は笑顔で飾らせて涙が悲しみを溶かして　溢れるものだとしたらその滴も　もう一度飲みほしてしまいたい凛とした痛み胸に　留まり続ける限りあなたを忘れずにいられるでしょう許してね恋心よ　甘い夢は波にさらわれたのいつかまた逢いましょう　その日までサヨナラ恋心よ時を重ねるごとに　ひとつずつあなたを知っていってさらに時を重ねて　ひとつずつわからなくなって愛が消えていくのを　夕日に例えてみたりしてそこに確かに残るサウダージ想いを紡いだ言葉まで　影を背負わすのならば海の底で物言わぬ貝になりたい誰にも邪魔をされずに　海に帰れたらいいのにあなたをひっそりと思い出させて諦めて恋心よ　青い期待は私を切り裂くだけあの人に伝えて…寂しい…大丈夫…寂しい繰り返される　よくある話出逢いと別れ　泣くも笑うも好きも嫌いも許してね恋心よ　甘い夢は波にさらわれたのいつかまた逢いましょう　その日までサヨナラ恋心よあなたのそばでは　永遠を確かに感じたから夜空を焦がして　私は生きたわ恋心と"
  },
  {
    "artist": "B'z",
    "title": "May",
    "lyric": "急に君が夢にでてきてあせった僕は君の夢にでることあるかいそして夜明けに　すべてが醒めて忙しすぎる日に　この身を投げる君の名前を呼ぶだけで体の奥から波うって空に吸い込まれるように僕の心は旅立てるいつまで　ぬくもり求めてさまようのだろう一瞬に鮮明に思い出される風景並んで歩いた街が胸によみがえる見覚えのある道を辿って目を閉じたままで一人歩いた昔に戻りたいんじゃないやり直せるかどうかなんてそんなことはどうでもいいただ気になって仕方ない勝手な自分を抑えられそうにないだけ君の声が聞こえるたび頭の中が熱くなって言葉になりきれないものが胸を張り裂こうとしてるもうすこし一緒にいたかったうまくやれるような気がしたそんなことはどうでもいいただもう一度会いたいんだ笑ってくれれば僕の世界は救われる"
  },
  {
    "artist": "小柳ゆき",
    "title": "あなたのキスを数えましょう 〜You were mine〜",
    "lyric": "散らかった床の上　うずくまり膝を抱いた守れない約束がカレンダー汚してるこんな日が来るなら抱き合えばよかったよもっと　Missin' youあなたのキスを数えましょうひとつひとつを想い出せば誰よりそばにいたかったWithout you but you were mine髪の毛を束ねても昨日とは違う顔で何をして紛らわす？　孤独とか不安とかすごく好きだったよそれだけは変わらない事実　Missin' youあなたのキスを捜しましょうあんな近くに触れたのに出逢わなければよかったの？Shiny days when you were mineあなたのキスを忘れましょう嫌いになって楽になって夜を静かに眠りたいI'm alone and you were mineDo the night and days cure my feel of pain?Please somebody, sayAll of my heart is almost cryin'“In your eyes, in your sight, was it certainly my place?”Tell me please the reason of your love for meCan I cry now?あなたのキスを数えましょうひとつひとつを想い出せば誰よりそばにいたかったWithout you but you were mineあなたのキスを捜しましょうあんな近くに触れたのに出逢わなければよかったの？Shiny days when you were mine"
  },
  {
    "artist": "B'z",
    "title": "juice",
    "lyric": "君といる時きゃいつでも　気をぬけない手もぬけない汗だくでもうドロドロ　ヘンになるほど気持ちいいbaby it's alright　これはずっと続くの?baby it's alright　こればかりは誰にもわかるまいあついジュースふりしぼる　ぶったおれるまでやりきるアドレナリン惜しまない　今日精いっぱいやるだけ何を考えてるのか　互いにつかみきれないハートがどっかとんでる　秘密だらけで　in&outbaby it's alright　何聞いてもビビらないbaby it's alright　腹をくくって奪いあおうあついジュースふりしぼる　ぶったおれるまでやりきるアドレナリン惜しまない　今日精いっぱいやるだけ花から花へとんでく　君は南の国の蝶々とてもゴージャスな羽根を見せて　ゆらゆらと踊る蝶々ひとりで目が覚めた朝　急にはっきり気づいたもう帰ってこないこと　はじめからわかっていたbaby it's alright　部屋に残ってるのはbaby it's alright　すっぱい蜜の香りだけあついジュースふりしぼる　ぶったおれるまでやりきるアドレナリン惜しまない　今日精いっぱいやるだけすごいジュースひねりだす　臨界点まですっとぶ気持ち良さなら忘れない　脳細胞にたたきこめ"
  },
  {
    "artist": "安室奈美恵",
    "title": "NEVER END",
    "lyric": "遠い未来だった遠い国だった遠い想いだった遠い記憶だったあなたとは　ずっと前からきっと巡り会うために　愛を誓った今までのことを　ぜんぶ話そう明日からのことを　もっと話そうNever End　Never End私たちの未来はNever End　Never End私たちの明日はFantasy　夢を見る誰でも夢を見る数えきれないやさしさが支えてるずっと奇跡だったずっと描いていたやっと解ってきたきっと大事なこと生きていかなきゃいけない　涙の日でもだけど強くなれない　ならなきゃいけない容赦なく時は　刻みつづける走る心おさえ　歩きつづけるNever End　Never End私たちの未来はNever End　Never End私たちの明日は数えきれないやさしさが支えてる忘れられない想い出の風が吹くNever End　Never End私たちの未来はNever End　Never End私たちの明日はFantasy　夢を見る誰でも夢を見る数えきれないやさしさが支えてるNever End　Never End私たちの未来はNever End　Never End私たちの明日は"
  },
  {
    "artist": "モーニング娘。",
    "title": "I WISH",
    "lyric": "ひとりぼっちで少し退屈な夜私だけが淋しいの?Ah Uhくだらなくて笑えるメール届いたなぜか涙止まらないAh ありがとう誰よりも私が私を知っているから誰よりも信じてあげなくちゃ!人生って　すばらしい　ほら　誰かと出会ったり　恋をしてみたりAh すばらしい　Ah 夢中で笑ったり　泣いたり出来る誰かと話するの怖い日もあるでも勇気を持って話すわ私の事晴れの日があるからそのうち雨も降る全ていつか納得できるさ!人生って　すばらしい　ほら　いつもと同じ道だって　なんか見つけよう!Ah すばらしい　Ah 誰かとめぐり合う道となれ!晴れの日があるからそのうち雨も降る全ていつか納得できるさ!人生って　すばらしい　ほら　誰かと出会ったり　恋をしてみたりAh すばらしい　Ah 夢中で笑ったり　泣いたり出来る人生って　すばらしい　ほら　いつもと同じ道だって　なんか見つけよう!Ah すばらしい　Ah 誰かとめぐり合う道となれ!でも笑顔は大切にしたい愛する人の為に…"
  },
  {
    "artist": "Whiteberry",
    "title": "夏祭り",
    "lyric": "君がいた夏は遠い夢の中空に消えてった打ち上げ花火君の髪の香りはじけた浴衣姿がまぶしすぎてお祭りの夜は胸が騒いだよはぐれそうな人ごみの中「はなれないで」出しかけた手をポケットに入れて握りしめていた君がいた夏は遠い夢の中空に消えてった打ち上げ花火子供みたい金魚すくいに夢中になって袖がぬれてる無邪気な横顔がとても可愛いくて君は好きな綿菓子買ってご機嫌だけど　少し向うに友だち見つけて　離れて歩いた君がいた夏は遠い夢の中空に消えてった打ち上げ花火神社の中　石段に座りボヤーッとした闇の中でざわめきが少し遠く聞こえた線香花火マッチをつけて色んな事話したけれど好きだって事が言えなかった君がいた夏は遠い夢の中空に消えてった打ち上げ花火君がいた夏は遠い夢の中空に消えてった打ち上げ花火空に消えてった打ち上げ花火"
  },
  {
    "artist": "Dragon Ash feat. ラッパ我リヤ",
    "title": "Deep Impact",
    "lyric": "Hey! Yo,mother fucker 声を聞いたか　上げてけ夜はまだまだ今だ冷めやらぬテンションのまま　響いた唸るDistortionの中刻むB.P.M　映えるB.G.M　It's ill brand new game言葉巧みおたくに届けるFlow　未開拓の死角に打ち込むブローSome like that yo I got U　速攻 Heads をLock onノッてけよ始まりのゴング　はめ外すShow Time　It's all night long天変地異起こす震源地になる新天地　察知して速攻キャッチ百合の精神やどる真の戦士集い　時は満ちた巻き起こすFesta日本を変える真の音楽と　お前の鼓膜直接Contact心に響く凄まじい爆発音　いよいよ壁は無くなるぞたった今日本全土を震撼さす　俺達が生む新感覚まるで脳天から落とすパイルドライバー　グッとくるRealなヤツ愛す都会派腐った情報の異常な混雑抜け　貴重な音楽届けるDragon Ashプラスラッパ我リヤ　マジハンパ無い歌詞飛ばすぜ　Yo　待った無しだ俺の辞書には無い限界　21世紀目前奇跡起こす天才進化遂げた究極のJapanese Rap　かなり巧く　語り繋ぐさらにふかすエンジンは超高回転　かつて無い衝撃与える俺らの到来でいざ決戦だ　欠点が1つも無いメッセンジャー　狙うは当然てっぺんだ！日本を変える真の音楽と　お前の鼓膜直接Contact心に響く凄まじい爆発音　いよいよ壁は無くなるぞ俺のやってるのはラップ画数は七画、和訳する必要は無く　はまる日本語を直に怒鳴る。本物を贈り　そこらの偽者が聞いたらショック死。冗談で生きてる訳じゃねえから　秀でる才能とマイコーフォン武器に会場の最後方まで乗らす。網膜じゃなく鼓膜に訴えかける音楽を創作。ゴージャスに韻踏み　玄人のフローの真髄　1 2 3 4 日々いい感じにするため努力惜しまずノージョーク。1日を余力残す事無く乗り切り。たとえ死んでも墓石　破壊し蘇り進む我が道。朝から瓦版に目を通す山田マンの侠の魂込めた語りOne any come da two to da three　爆弾絵に書いた2MCラッパ我リヤ天上天下　In a house　壊すバリヤ　奇想天外なマウスカオス蹴散らす世紀末飛ばす喝　悪化するミュージックシーンに先ず手を取った俺ら最強と化す　ペン取ったライマー戦況焦がすReal HIP HOP代表　ガリヤに賛同　Ghettoも揺るがすUnder ground日本全土巻き込む暴動　起こし持ち上げるぜOver ground先駆者が築いた音楽の土台　役者は揃った格好の舞台特攻隊長　Dragon Ash　次なる革命目指して進め日本を変える真の音楽と　お前の鼓膜直接Contact心に響く凄まじい爆発音　いよいよ壁は無くなるぞ"
  },
  {
    "artist": "Mr.Children",
    "title": "NOT FOUND",
    "lyric": "僕はつい見えもしないものに頼って逃げる君はすぐ形で示してほしいとごねる矛盾しあった幾つもの事が正しさを主張しているよ愛するって奥が深いんだなぁあぁ　何処まで行けば解りあえるのだろう？歌や詩になれない　この感情と苦悩君に触れていたい　痛みすら伴い歯痒くとも切なくとも　微笑みを　微笑みを愛という　素敵な嘘で騙してほしい自分だって思ってた人格(ひと)が　また違う顔を見せるよねぇ　それって君のせいかなぁあと　どのくらいすれば忘れられんのだろう？過去の自分に向けた　この後悔と憎悪君に触れていたい　優しい胸の上であの覚束無い子守歌を　もう一度　もう一度昨日探し当てた場所に今日もジャンプしてみるけれどなぜか　NOT FOUND　今日は　NOT FOUNDジェットコースターみたいに浮き沈みあぁ　何処まで行けば辿り着けるのだろう？目の前に積まれた　この絶望と希望君に触れていたい　痛みすら伴い歯痒くとも切なくとも　微笑みを　微笑みを　もう一度　微笑みを"
  },
  {
    "artist": "B'z",
    "title": "RING",
    "lyric": "淡い夢　鈴の音　優しく響き夢中で追いかけ　僕は手をのばす砂がこぼれるように　さらり　君は逃げて欲しい　全部欲しい尊いもの　それは君の中にあるから連れて行って欲しい　内緒にしないでどこか遠くに行くならきれいな唇　言葉　まぶしく今まで僕が失くしてきたものどれだけ街をさがしても　見つからない欲しい　全部欲しい何でも差しだそう　悪魔がそう望むなら連れて行って欲しい　ひとりに戻れないたった今僕は目覚めたどんなに思っても　何度くりかえしてもこの思い擦りきれはしない　わかるんだ欲しい　全部欲しい僕のためのもの　それが君の中にあるから連れて行って欲しい　内緒にしないでどうかこの手をとって"
  },
  {
    "artist": "椎名林檎",
    "title": "罪と罰",
    "lyric": "頬を刺す朝の山手通り煙草の空き箱を捨てる今日もまた足の踏み場は無い小部屋が孤独を甘やかす「不穏な悲鳴を愛さないで未来等　見ないで確信出来る　現在(いま)だけ　重ねてあたしの名前をちゃんと呼んで身体を触って必要なのは　是だけ　認めて」愛している−独り泣き喚いて夜道を弄れど虚しい改札の安蛍光燈は貴方の影すら落さない歪んだ無常の遠き日もセヴンスターの香り味わう如く季節を呼び起こすあたしが望んだこと自体矛盾を優に超えて一番愛しいあなたの声迄掠れさせて居たのだろう静寂を破るドイツ車とパトカーサイレン　爆音現実界　或る浮遊「不穏な悲鳴を愛さないで未来等 見ないで確信出来る現在だけ重ねてあたしの名前をちゃんと呼んで身体を触って必要なのは是だけ認めて」「不穏な悲鳴を愛さないで確信出来る 現在だけ 重ねてあたしの名前をちゃんと呼んで身体を触って必要なのは是だけ認めて」頬を刺す朝の山手通り煙草の空き箱を捨てる今日もまた足の踏み場は無い小部屋が孤独を甘やかす"
  },
  {
    "artist": "平井堅",
    "title": "楽園",
    "lyric": "満たされた時間の中で僕らは何が出来るだろう遥か遠い　あの記憶を抜け僕らは何処へ行くのかDo U know?　泣いてるあのLove song今始まるすべてが Freak Out!優しさに孤独がCan't U see?　夜空にNever Get Down今僕らを包むよLast Day壊れ逝く時代にLet me down　あの楽園はもう消えたけど今もここに朝は来るU & I　最後の日には君とこんな風に身体を重ねていたい泣き方を忘れた街で僕らは今も過ごしてる傷つけ合い　自由を選んで動けない日々が出来たねU can say　明日にEver get chance今繋げる未来へ Hang Out!優しさに光をLet me fly　誰もがここで迷いながら今も何か探してるU & I　いつかまた巡り会えたらこの場所で歌おう消えてく蒼い空の影降り積もる真っ白な雪楽園に最後の華　彩るだろうLet me fly　世界が終わるその時には強く抱きしめているよU & I　指を絡め愛を何かをここに残しいこうGonna be together, Never get downGonna be forever, Ever get chanceLet's stay together, Gonna be foreverThe paradise lives in my heartWe'll be together, Never get downGonna be forever, Ever get chanceLet's stay together, Gonna be foreverThe paradise lives in my heart and soulYes, let me fly… Yes take U fly…"
  },
  {
    "artist": "KinKi Kids",
    "title": "好きになってく 愛してく",
    "lyric": "許し合えれば　話合えれば必ず　やさしくなれるのサそんな強さを　おしえてくれたのは君だ　君だ　いつも君だったこわくはないサ　それでいいのサ誰もが　泣いたり　笑ったり胸がいたいネ　心がつらいネ今も　今日も　生きているからネ今も　今日も　生きているからネ僕らは人を好きになってく君も笑顔も涙も僕らは人を好きになってく今日を明日を唄いながら流れゆく人波に僕は僕を重ねました負けちゃいそうな心に君が話してくれた夢ありふれた永遠なんて言葉嘘だと思ってたあの日出逢ったあの季節は今も色を変えず臆病な風が吹いてきて毎日がニッチもサッチもいかなくてくじけそうな時　転びそうな時優しい気持ちをくれたね僕らは人を好きになってく君も笑顔も涙も僕らは人を好きになってく今日を明日を唄いながら自分を抱きしめ愛せてもたやすくはダレカレトワズ愛せない淋しくなる時　壊れそうな時いつも心にいてくれた…僕らは人を愛しはじめる強く切なく傷つき僕らは人を愛しはじめる今日も明日も唄いながら僕らは人を好きになってく君も笑顔も涙も僕らは人を好きになってく今日を明日を唄いながら僕らは人を愛しはじめる強く切なく傷つき僕らは人を愛しはじめる今日も明日も唄いながら僕らは人を好きになってく君も笑顔も涙も僕らは人を好きになってく今日を明日を唄いながら"
  },
  {
    "artist": "ECHOES",
    "title": "ZOO",
    "lyric": "僕達はこの街じゃ　夜更かしの好きなフクロウ本当の気持ち隠している　そうカメレオン朝寝坊のニワトリ　徹夜明けの赤目のウサギ誰とでもうまくやれるコウモリばかりさ見てごらん　よく似ているだろう　誰かさんとほらごらん　吠えてばかりいる　素直な君をStop, Stop, Stop stayin'白鳥になりたいペンギン　なりたくはないナマケモノ失恋しても　片足で踏ん張るフラミンゴ遠慮しすぎのメガネザル　ヘビににらまれたアマガエルライオンやヒョウに　頭下げてばかりいるハイエナ見てごらん　よく似ているだろう　誰かさんとほらごらん　吠えてばかりいる　素直な君をほらね　そっくりなサルが僕を指さしてるきっと　どこか隅の方で僕も生きてるんだ愛を下さい　oh…愛を下さい　ZOO愛を下さい　oh…愛を下さい　ZOO, ZOOおしゃべりな九官鳥　挨拶しても返事はない気が向いた時に　寂しいなんてつぶやいたりもする“しゃべりすぎた翌朝　落ち込むことの方が多い”あいつの気持ち　わかりすぎるくらいよくわかる見てごらん　よく似ているだろう　誰かさんとほらごらん　吠えてばかりいる　素直な君をほらね　そっくりなサルが僕を指さしてるきっと　どこか似ているんだ　僕と君のように愛を下さい　oh…愛を下さい　ZOO愛を下さい　oh…愛を下さい　ZOO, ZOOStop, Stop, Stop stayin'Stop, Stop, Stop stayin'Stop, Stop, Stop stayin'Walkin' on the wild side in the ZOOWalkin' on the right side in the ZOO"
  },
  {
    "artist": "J-FRIENDS",
    "title": "Next 100 Years",
    "lyric": "TIME…時間だけを気にしても　時間の無駄だよCHANGE…何でもすぐ変わってゆく　だけど気にしない愛してる君が何も　信じなくても君の痛みが消えるまで明日の光が見えるまでいつだって　ここにいるからそう、Next 100 Years今　世界が消えても僕は後悔しないでしょうどこにも　行きたくはないよずっと　Next 100 Yearsもう駄目になるそんな時は　君のこと想うよ何も　できないことはないだって今まで　歩いてこれたからいっしょにいてくれるなら　裸になれる君の痛みが消えるまで明日の光が見えるまでいつだって　ここにいるからそう、Next 100 Years今　世界が消えても僕は後悔しないでしょうどこにも　行きたくはないよずっと　Next 100 Years優しい風が吹くように幸せな夢をみるようにこの胸に君を抱いていようそう、Next 100 Yearsすべてが燃え尽きても深い闇に包まれても離れない　君を離さないよずっと　Next 100 Years君の痛みが消えるまで明日の光が見えるまでいつだって　ここにいるからそう、Next 100 Years今　世界が消えても僕は後悔しないでしょうどこにも　行きたくはないよずっと　Next 100 Years"
  },
  {
    "artist": "浜崎あゆみ",
    "title": "Far away",
    "lyric": "新しく　私らしく　あなたらしく…いつかふたりがまだ　恋人と呼び合えたあの頃訪れた海へ　ひとり来てるよそしていつからか　忘れてた景色達探しながら聞こえる波音が　何だか優しくて泣き出しそうになっているよ新しく　私らしく　あなたらしく　生まれ変わる…幸せは　口にすれば　ほら指のすき間こぼれ落ちてゆく　形ないものあなたが“自分を取り戻しに行く”と出かけた想い出の地にも海は広がりどこかで出会ってつながって流れてるきっと同じ景色見てる人は皆通過駅と　この恋を呼ぶけれどねふたりには始発駅で　終着駅でもあったuh-lalalai　そうだったよねもうすぐで夏が来るよ　あなたなしの…"
  },
  {
    "artist": "あか組4",
    "title": "赤い日記帳",
    "lyric": "Hey, I'm afraid to ask you for I want to know so much…(ねぇいつもあなたに聞きたくって聞けない事がいくつかあるの…)But, if I open my heart, I feel that would be the end(でも… なんか… 聞いたらそこで全てが終わってしまいそうな気がして…)And there is only one thing…(ただ 一つだけ…)Still, I will love you more.(それでも 愛しています)愛していますI LOVE YOU今日のあなたは少し優しく感じました出会った日を憶えていてくれましたもうすぐこの赤い日記帳も二冊目を買いに行かなきゃいけない(けど)迷っています他にスキな女性でも出来たのですか日記には書けるのに聞けません愛がいつまでも燃えるように赤い日記帳を買ったけれど愛は燃えるから消えるのですか教えてくださいねぇねぇあなた今日のあなたもなぜか優しく感じましたなのにどこか寂しい瞳をしていましたもうすぐ誕生日だけど会いたくないとわたしが言い出したらどうしますか愛にいつまでも赤い糸を結んでくのは難しいですね愛が燃え尽きたその次にはわたしはどんな日記帳を(選べばいいの…)愛がいつまでも燃えるように赤い日記帳を買ったけれど愛は燃えるから消えるのですか教えてくださいねぇねぇあなた"
  },
  {
    "artist": "蓮井朱夏",
    "title": "ZOO 〜愛をください〜",
    "lyric": "僕達はこの街じゃ　夜更かしの好きなフクロウ本当の気持ち隠している　そうカメレオン朝寝坊のニワトリ　徹夜明けの赤目のウサギ誰とでもうまくやれる　コウモリばかりさ見てごらん　よく似ているだろう　誰かさんとほらごらん　吠えてばかりいる　素直な君をStop,Stop,Stop stayin'Stop,Stop,Stop stayin'Stop,Stop,Stop stayin'白鳥になりたいペンギン　なりたくはないナマケモノ失恋しても　片足で踏ん張るフラミンゴ遠慮しすぎのメガネザル　ヘビににらまれたアマガエルライオンやヒョウに　頭下げてばかりいるハイエナ見てごらん　よく似ているだろう　誰かさんとほらごらん　吠えてばかりいる　素直な君をほらね　そっくりなサルが僕を指さしてるきっと　どこか隅の方で僕も生きてるんだ愛を下さい　oh…　愛を下さい　ZOO愛を下さい　oh…　愛を下さい　ZOO,ZOOおしゃべりな九官鳥　挨拶しても返事はない気が向いた時に　寂しいなんてつぶやいたりもする“しゃべりすぎた翌朝　落ち込むことの方が多い”あいつの気持ち　わかりすぎるくらいよくわかる見てごらん　よく似ているだろう　誰かさんとほらごらん　吠えてばかりいる　素直な君をほらね　そっくりなサルが僕を指さしてるきっと　どこか似ているんだ僕と君のように愛を下さい　oh…　愛を下さい　ZOO愛を下さい　oh…　愛を下さい　ZOO,ZOOStop,Stop,Stop stayin'Stop,Stop,Stop stayin'Stop,Stop,Stop stayin'Walkin' on the wild side…(in the ZOO)Walkin' on the right side…(in the ZOO)Walkin' on the wild side…(in the ZOO)Walkin' on the right side…(in the ZOO)"
  },
  {
    "artist": "今井美樹",
    "title": "Goodbye Yesterday",
    "lyric": "Goodbye Yesterday生まれ変わった私が現在ここにいるほらね　今までより笑顔が似合うでしょ?思いきり笑って泣いて自分らしさに出逢えたやっと　辿りついた永遠の優しさに続く路涙の数だけ人はきっと幸せに近づいているはずさよならから明日が始まるGoodbye Yesterdayand Hello tomorrow...たとえば誰かを愛して傷つくことがあってもそれは　愛しい傷明日への道しるべすべてを受け入れた時に光は近づいてくる空に　抱かれた時永遠はこの胸に刻まれる季節が風のように巡って私は髪を短く切って世界は今日も朝を迎えるGoodbye Yesterday...Goodbye Yesterday...歓びと哀しみに抱かれて私は優しく微笑んでるさよならこそ昨日への感謝Goodbye Yesterdayand Hello tomorrow..."
  },
  {
    "artist": "小柳ゆき",
    "title": "be alive",
    "lyric": "出会った頃と 同じ季節(とき)がきてやっと2人で 歩き出したのずっとそれから 夢をみてたから幸せすぎて 気づけなかったお互いの夢 叶うように願うけれどすれ違うごとに 見えなくなる君の声を 求めすぎてどれほどの時を 数えたのでしょう泣きつづけた夜にくれた君の言葉信じていたい Still I'm lovin' youいつまでも この想いは変わらぬまま 必ずここにあるはず遠すぎる 見えない答えだけど2人で探しつづけたい優しく揺れる輝くこの想い手放したくない 大切な宝物これからもずっと 好きだと言ってくれるの?信じていくの Still I'm lovin' youあふれだす 陽の中でこの瞬間を 止めてしまいたい抱きしめて 離さないで終わらぬ愛 探しつづけたい(You're everything, how do I deal,)(my heart.. spining round and around)(Everything all I can, think of you and me)(I'm caught-up in this love )(You're everything, how do I deal,)(my heart.. spining round and around)(Everything all I can, think of you and me)(I'm caught-up in this love )いつまでも この想いは変わらぬまま 必ずここにあるはず遠すぎる 見えない答えだけど2人で探しつづけたい探しつづけたい"
  },
  {
    "artist": "宇多田ヒカル",
    "title": "Addicted To You",
    "lyric": "別に会う必要なんて無いしなきゃいけないこと沢山あるし毎日話す必要なんて無い電話代かさんで迷惑してるんだ変わらない愛情なんて無い不安があるから強くなるし二人のこと誰にも言わない子供じゃないんだからどこまでも続く道じゃないだったら他を選べばいいのに笑える話　傷つけられてもI'm back for more　君にaddictedかも会えないからって　死ぬわけじゃないしお互いの事情分かってるだけどそれじゃ苦しくて　毎日会いたくてこの気持ちどうすればいいの今おとなになりたくて　いきなりなれなくてoh baby (oh baby)　君にaddictedかも求め合う理由なんて無いキレイ事も必要さ留守電になってる夜中メッセージ聞きにもう一度かけたいI'm in love with youI know you want me too言えないから言わないんじゃない泣けるストーリー　疑われる度にI love you more　君にaddictedかもまわりのみんなも　言い訳は似てる理由が必要だって思ってるだけどそれじゃ苦しくて　毎日会いたくてこの気持ち伝えてもいいの？キスより抱きしめて　いきなりやめないでoh baby (oh baby)　君にaddictedかも会えない日の恋しさも　側にいる愛しさも同じくらいクセになるんだキスより抱きしめて　いきなりやめないでoh baby (oh baby)だけどそれじゃ苦しくて　毎日会いたくてこの気持ちどうすればいいの今おとなになりたくて　いきなりなれなくてoh baby (oh baby)　君にaddictedかもキスより抱きしめて　いきなりやめないでoh baby (oh baby)I think I'm addicted to you"
  },
  {
    "artist": "椎名林檎",
    "title": "本能",
    "lyric": "どうして　歴史の上に　言葉が生まれたのか太陽　酸素　海　風もう充分だった筈でしょう淋しいのはお互い様で正しく舐め合う傷は誰も何も　咎められない紐　解いて　生命に　擬う気紛れを　許して今更なんて思わずに急かしてよもっと中迄入ってあたしの衝動を　突き動かしてよ全部どうでもいいと云っていたい様な月の灯劣等感　カテゴライズそういうの　忘れてみましょう終わりにはどうせ独りだし此の際虚の真実を押し通して絶えてゆくのが良い鋭い其の目線が　好き約束は　要らないわ果たされないことなど　大嫌いなのずっと繋がれて　居たいわ朝が来ない窓辺を　求めているの"
  },
  {
    "artist": "GLAY",
    "title": "HAPPINESS -WINTER MIX-",
    "lyric": "夜の静寂(しじま)に深く埋もれそうな2人に覚めて見る夢は幼すぎて重い荷物を引きずる様にたどり着いた冷えきった部屋と冷えた体誰にも見えない　不確かな未来へと動機は不純でも　互いに心許し合えた　臆病な背中押してくれたそして初めて2人秘密を分かち合った時愛する厳しさが舞い降りて…どんな言葉を言えばいいの?Don't wanna hurt you anymore tell me the meaning of your happinessあなたが生きてゆく事の答えになりはしないだろうか…Don't wanna hurt you anymore tell me the meaning of your happiness打ちあけられない心に　時はただ流れて祈りは空に向かい　心のあるがままに黄昏の街で生まれ育つ　新しい生命(いのち)のその手がつかむものDon't wanna hurt you anymoreDon't wanna hurt you anymore tell me the meaning of your happinessあなたが生きてゆく事の答えになりはしないだろうか…Don't wanna hurt you anymore tell me the meaning of your happiness打ちあけられない心に　時はただ流れて時として　途方に暮れる人ごみで　独りきり争いの声に耳をふさいでは涙をこぼした奪われるばかりの日々の暮らしでも　力強くこの世で唯一無二のあなたへと　ささげるよ　ハピネス愛してる…愛してる"
  }
]
