[
  {
    "artist": "宇多田ヒカル",
    "title": "Can You Keep A Secret?",
    "lyric": "近づきたいよ　君の理想におとなしくなれない　Can you keep a secret?Hit it off like thisHit it off like this, oh babyここからずっと送ってる暗号を君はまだ解読できてないCome on伝えよう、やめようこのまま隠そう逃げ切れなくなるまで信じよう、だめだよまだ疑えそうだもの近づきたいよ　君の理想におとなしくなれない　Can you keep a secret?悲しくないよ　君がいるからCan you keep a secret?Can you keep a secret?近づけないよ　君の理想にすぐには変われない　Can you keep a secret?悲しくなると君を呼ぶからCan you keep a secret?Or このまま secret?側にいても　遠回しな表現探してる迷宮入りさせたくないならWon't you come onかすかな物音追ってくる moving shadowふりきれなくなる影少しの冒険と傷つく勇気もあるでしょ近づきたいよ　君の理想におとなしくなれない　Can you keep a secret?悲しくないよ　君がいるからCan you keep a secret?Can you keep a secret?近づけないよ　君の理想にあとには戻れない　Can you keep a secret?おしゃべりじゃないと証明してよCan you keep a secret?Or このまま secret?今までずっと秘密にしてた誰にも言わないで　Can you keep a secret?悲しくないよ　君がいるからCan you keep a secret?Can you keep a secret?傷つけないと約束しても誰にも分からない　Can you keep a secret?悲しくないよ　君がいるからCan you keep a secret?Or このまま secret?"
  },
  {
    "artist": "浜崎あゆみ",
    "title": "M",
    "lyric": "‘MARIA’　愛すべき人がいてキズを負った全ての者達…周りを見渡せば誰もが慌ただしくどこか足早に通り過ぎ今年も気が付けばこんなにすぐそばまで冬の気配が訪れてた今日もきっとこの街のどこかで出会って　目が合ったふたり激しく幕が開けてくそれでも全てには必ずいつの日にか終わりがやって来るものだから今日もまたこの街のどこかで別れの道　選ぶふたり静かに幕を下ろした‘MARIA’　愛すべき人がいて時に　強い孤独を感じだけど　愛すべきあの人に結局何もかも満たされる‘MARIA’　愛すべき人がいて時に　深く深いキズを負いだけど　愛すべきあの人に結局何もかも癒されてる‘MARIA’　誰も皆泣いているだけど信じていたいだから祈っているよこれが最後の恋であるように理由なく始まりは訪れ終わりはいつだって理由をもつ…"
  },
  {
    "artist": "CHEMISTRY",
    "title": "PIECES OF A DREAM",
    "lyric": "デタラメな夢を好き勝手ばらまいてオモチャにしていつまでも遊んでいた「見え透いた明日が　一番くだらない」とはしゃぎながら気ままに生きたあの頃Ah…せめてボクたちが 一度背を向けたら二度とは戻れない場所なんだと知ってたらハンパな夢のひとカケラが　不意に誰かを傷つけていく臆病なボクたちは　目を閉じて離れたキミに言いそびれたことが　ポケットの中にまだ残ってる指先にふれては感じる懐かしい痛みが何かに近づくために歩いたのか遠ざかるためにただ歩いてくのかAh…あの時のことも　あれからのことも間違ってなかったのかホントはまだ知らない強がるわけじゃないんだけど　立ち止まっちゃいけない気はしてる想い出のボクたちを責める気はないからキミが置いてったコトバだけ　ポケットの中で握りしめた手のひらになじんだ感触を忘れたくないからあれからキミはどう生きてるの？　変わったのかな…キミが最後に詰めた　夢のカケラたちは今どうしてる？ボクは…　二度とは戻れない時代なんだと　気づいたハンパな夢のひとカケラが　不意に誰かを傷つけていく臆病なボクたちは　目を閉じて離れたキミに言いそびれたことが　ポケットの中にまだ残ってる指先にふれては感じる懐かしい痛みがキミは今何してる？月がボクたちを見ている"
  },
  {
    "artist": "桑田佳祐",
    "title": "波乗りジョニー",
    "lyric": "青い渚を走り　恋の季節がやってくる夢と希望の大空に　君が待っている熱い放射にまみれ　濡れた身体にキッスして同じ波はもう来ない　逃がしたくない君を守ってやるよと　神に誓った夜なのに弱気な性(さが)と裏腹なままに　身体疼いてるだから好きだと言って天使になってそして笑って　もう一度せつない胸に波音が打ちよせるいつか君をさらって彼氏になって口づけ合って　愛まかせ終わりなき夏の誘惑に人は彷徨う　恋は陽炎嗚呼…蘇る赤い夕陽を浴びて　風が水面に帆を立てるやがて消えゆく愛の灯に　人は追いすがる「出逢い」「別れ」のたびに　二度と恋に落ちないと誓う孤独の太陽が　涙で滲む夢を叶えてくれよと　星に願いを込めた日も二人の海に夜明けは来ないと　君は気付いてたいつも肩寄せ合って僕に触って涙を拭いて　もう一度振り向きざまに「サヨナラ」は言わないでやがて二人黙ってつれなくなって心変わって　愛は何故？海啼く闇の真ん中で月はおぼろ　遥か遠く秋が目醒めた君を守ってやるよと　神に誓った夜なのに弱気な性(さが)と裏腹なままに　身体疼いてるだから好きだと言って天使になってそして笑って　もう一度せつない胸に波音が打ちよせるいつか君をさらって彼氏になって口づけ合って　愛まかせ終わりなき夏の誘惑に人は彷徨う　恋は陽炎嗚呼…蘇る愛よもう一度今、蘇る"
  },
  {
    "artist": "モーニング娘。",
    "title": "恋愛レボリューション21",
    "lyric": "(Woo Love Revolution×２)乾杯BABY!紙コップでYEAH! いいじゃないOH YES　気持ちが大事飾りはBABY!あるものでYEAH! IN THE NIGHTOH YES　アイディア勝負愛する人よ　TELL ME TELL ME淋しい時は　BABY BABYどんな人にも　TELL ME TELL MEあるというのは　本当なの?(Yes!)超超超　いい感じ　超超超超いい感じ超超超　いい感じ　超超超超いい感じ超超超　いい感じ　超超超超いい感じ超超超　いい感じ　超超超超いい感じ(Woo Love Revolution)恋もして(Woo Baby)仕事して(Woo Baby)歴史きざんだ地球泣いちゃった(Woo Baby)腹へった(Woo Baby)LOVE REVOLUTION 21(Woo Love Revolution×２)行こうぜBABY!自転車でYEAH! いいじゃないOH YES　勇気が大事唄おうぜBABY!へたくそでYEAH! IN THE NIGHTOH YES　愛情で勝負愛する人よ　TELL ME TELL ME楽しい時は　BABY BABYどんな色した　TELL ME TELL ME服でキメれば　いいのかな?(Yes!)超超超　いい感じ　超超超超いい感じ超超超　いい感じ　超超超超いい感じ超超超　いい感じ　超超超超いい感じ超超超　いい感じ　超超超超いい感じ(Woo Love Revolution)恋をした(Woo Baby)寝坊した(Woo Baby)すべて見てきた地球愛ゆえに(Woo Baby)抱きしめた(Woo Baby)LOVE REVOLUTION 21この星は美しい2人出会った地球ALL TOGETHER NOW! (All Together Now)ALL TOGETHER NOW! (All Together Now)みんなで　恋愛革命恋をした(Woo Baby)寝坊した(Woo Baby)すべて見てきた地球愛ゆえに(Woo Baby)抱きしめた(Woo Baby)LOVE REVOLUTION 21ALL TOGETHER NOW! (All Together Now)ALL TOGETHER NOW! (All Together Now)みんなで　恋愛革命ALL TOGETHER NOW! (All Together Now)ALL TOGETHER NOW! (All Together Now)LOVE REVOLUTION 21(Woo Love Revolution×４)"
  },
  {
    "artist": "桑田佳祐",
    "title": "白い恋人達",
    "lyric": "夜に向かって雪が降り積もると悲しみがそっと胸にこみ上げる涙で心の灯を消して通り過ぎてゆく季節を見ていた外はため息さえ凍りついて冬枯れの街路樹に風が泣くあの赤レンガの停車場で二度と帰らない誰かを待ってる, Woo…今宵 涙こらえて奏でる愛のSerenade今も忘れない恋の歌雪よもう一度だけこのときめきをCelebrateひとり泣き濡れた夜にWhite Love聖なる鐘の音が響く頃に最果ての街並みを夢に見る天使が空から降りて来て春が来る前に微笑みをくれた, Woo…心折れないように負けないようにLoneliness白い恋人が待っているだから夢と希望を胸に抱いてForeverness辛い毎日がやがてWhite Love今宵 涙こらえて奏でる愛のSerenade今も忘れない恋の歌せめてもう一度だけこの出発(たびだち)をCelebrateひとり泣き濡れた冬にWhite Love, Ah…永遠(とわ)のWhite LoveMy Loveただ逢いたくて もうせつなくて恋しくて…涙"
  },
  {
    "artist": "浜崎あゆみ",
    "title": "evolution",
    "lyric": "そうだね僕達新しい時代を迎えたみたいで奇跡的かもね二度とはちょっと味わえないよねもう一度　思い出してこの地球(ホシ)に生まれついた日きっと何だか嬉しくてきっと何だか切なくて僕達は泣いていたんだwow yeah wow yeah wow wow yeah現実は裏切るもので判断さえ誤るからねそこにある価値はその目でちゃんと見極めていてね自分のものさしでこんな時代(トキ)に生まれついたよだけど何とか進んでってだから何とかここに立って僕達は今日を送ってるwow yeah wow yeah wow yeahこんな地球に生まれついたよ何だかとても嬉しくて何だかとても切なくて大きな声で泣きながらwow yeah wow yeah wow wow yeahこんな時代に生まれついたよだけど君に出会えたよこんな地球に生まれついたよだから君に出会えたよこの地球に生まれついた日きっと何だか嬉しくてきっと何だか切なくて僕達は泣いていたんだwow yeah wow yeah wow wow yeahこんな時代に生まれついたよだけど何とか進んでってだから何とかここに立って僕らは今日を送ってるwow yeah wow yeah wow wow yeah"
  },
  {
    "artist": "KinKi Kids",
    "title": "ボクの背中には羽根がある",
    "lyric": "照れてるとき髪かきあげるボクの癖をからかうんだね寂しい午後　まばたきをしてほらこんなに近くにいるよ何かを言いかけて海がおしゃべりをやめる悩んで沈んだ日々もそばにいればホッとしたずっと君と生きてくんだねボクの背中には羽根があるどんな夢もかなう気がする君を抱いて空も飛べる嘘じゃないよ今、「幸福」に触ったみたい好きだなんて声に出したらこの空気がひび割れるかも草の匂い　背伸びして嗅ぐそんなとこもうりふたつだね明るい笑い声みんな振り向いて見てるふと瞳があった瞬間何もかもが自由だねずっと君と生きてくんだね胸に頬寄せて確かめるどんな辛い未来が来ても二人だったら乗り切れるさ嘘じゃないよ今、「優しさ」に触ったみたいきっと君と生きてくんだね胸に頬寄せて確かめるどんな辛い未来が来ても二人だったら乗り切れるさずっと君と生きてくんだねボクの背中には羽根があるどんな夢もかなう気がする君を抱いて空も飛べる嘘じゃないよ今、「幸福」に触ったみたい"
  },
  {
    "artist": "三木道三",
    "title": "Lifetime Respect",
    "lyric": "ええかげんそうな俺でも、しょーもない裏切りとかは嫌いねん尊敬しあえる相手と　共に成長したいねん(hear whe mi say)一生一緒にいてくれやみてくれや才能も全部含めて愛を持って俺を見てくれや今の俺にとっちゃお前が全て一生一緒にいてくれやひねくれや意地っ張りなんかいらないちゃんと俺を愛してくれや　俺を信じなさいいつのまにか本気になった俺はお前の優しさ強さに惚れたお前だけは手放しちゃいけないと思えた今は湧いてくる愛おしさに溺れたい歌うで大切な人へ　幸せになりたいんなら任しとけ俺の夢と胸ん中はバラ色で　溢れるのはお前の笑い声一生一緒にいてくれやみてくれや才能も全部含めて愛を持って俺を見てくれや今の俺にとっちゃお前が全て一生一緒にいてくれやひねくれや意地っ張りなんかいらないちゃんと俺を愛してくれや　俺を信じなさい一キロやせたと喜んでる　笑いながら一人で転んでる俺のそば寝転んでる　お前の顔見て俺は息を飲んでる結婚なんて　ほんまに分からんけど欲しいお前との赤ちゃんBabyこんな気分が運命って気がすんねん　大事にすんで　だから一生一緒にいてくれや上がったり落ちたりもひっくるめてありのまんま俺を見てくれや愛しあいたいお互いの全て一生一緒にいてくれや甘ったれたいだけの関係ならいらないちゃんと俺に愛さしてくれや俺を信じなさいお前がもしも　ボケた時も俺が最後まで介護するで心配ないぞ限りある人生にいっぱい楽しい時間をお前と生きたい一緒に料理したり　映画見たり愛のあるSEXに精ェだしたり何があるかこの先わからへんけどお前を絶対　離さへん　マジで一生一緒にいてくれや上がったり落ちたりもひっくるめてありのまんま俺を見てくれや愛しあいたいお互いの全て一生一緒にいてくれや甘ったれたいだけの関係ならいらないちゃんと俺に愛さしてくれや俺を信じなさい俺はきっとずっとお前を待ってた誰も信じられなくなってた俺の特別な一人になってやきっと一丁前の男になってやる仕事も遊びも　つらい時もまた楽な時も一緒に泣いて笑いたいRespect for  all lifetime一生一緒にいてくれやみてくれや才能も全部含めて愛を持って俺を見てくれや今の俺にとっちゃお前が全て一生一緒にいてくれやひねくれや意地っ張りなんかいらないちゃんと俺を愛してくれや　俺を信じなさい(come again)一生一緒にいてくれや上がったり落ちたりもひっくるめてありのまんま俺を見てくれや愛しあいたいお互いの全て一生一緒にいてくれや甘ったれたいだけの関係ならいらないちゃんと俺に愛さしてくれや俺を信じなさいええかげんそうな俺でも、しょーもない裏切りとかは嫌いねん尊敬しあえる相手と　共に成長したいねん"
  },
  {
    "artist": "ポルノグラフィティ",
    "title": "アゲハ蝶",
    "lyric": "ヒラリヒラリと舞い遊ぶように姿見せたアゲハ蝶夏の夜の真ん中　月の下喜びとしてのイエロー　憂いを帯びたブルーに世の果てに似ている漆黒の羽旅人に尋ねてみた　どこまで行くのかと　いつになれば終えるのかと旅人は答えた　終わりなどはないさ　終わらせることはできるけどそう…じゃあ　お気をつけてと見送ったのはずっと前でここに未だ還らない彼が僕自身だと気づいたのは今更になってだったあなたに逢えた　それだけでよかった世界に光が満ちた夢で逢えるだけでよかったのに愛されたいと願ってしまった世界が表情を変えた世の果てでは空と海が交じる詩人がたったひとひらの言の葉に込めた　意味をついに知ることはないそう　それは友に　できるならあなたに届けばいいと思うもしこれが戯曲なら　なんてひどいストーリーだろう進むことも戻ることもできずにただひとり舞台に立っているだけなのだからあなたが望むのなら　この身などいつでも差し出していい降り注ぐ火の粉の盾になろうただそこに一握り残った僕の想いをすくい上げて心の隅においてあなたに逢えた　それだけでよかった世界に光が満ちた夢で逢えるだけでよかったのに愛されたいと願ってしまった世界が表情を変えた世の果てでは空と海が交じる荒野に咲いたアゲハ蝶揺らぐその景色の向こう近づくことはできないオアシス冷たい水をくださいできたら愛してください僕の肩で羽を休めておくれ"
  },
  {
    "artist": "B'z",
    "title": "ultra soul",
    "lyric": "どれだけがんばりゃいい　誰かのためなの？分かっているのに　決意(おもい)は揺らぐ結末ばかりに気を取られ　この瞬間(とき)を楽しめない　メマイ…夢じゃないあれもこれも　その手でドアを開けましょう祝福が欲しいのなら　悲しみを知り　独りで泣きましょうそして輝くウルトラソウルおのれの限界に　気づいたつもりかい？かすり傷さえも　無いまま終りそう一番大事な人がホラ　いつでもあなたを見てる　I can tell夢じゃないあれもこれも　今こそ胸をはりましょう祝福が欲しいのなら　底無しのペイン　迎えてあげましょうそして戦うウルトラソウル希望と失望に遊ばれて　鍛え抜かれる　Do it夢じゃないあれもこれも　今こそ胸をはりましょう祝福が欲しいのなら　歓びを知り　パーっと　ばらまけホントだらけあれもこれも　その真っただ中　暴れてやりましょうそして羽ばたくウルトラソウルウルトラソウル"
  },
  {
    "artist": "MISIA",
    "title": "Everything",
    "lyric": "すれ違う時の中で　あなたとめぐり逢えた不思議ね　願った奇跡が　こんなにも側にあるなんて逢いたい想いのまま　逢えない時間だけが過ぎてく　扉すり抜けてまた思い出して　あの人と笑い合う　あなたを愛しき人よ　悲しませないで　泣き疲れて　眠る夜もあるから過去を見ないで　見つめて私だけYou're everything　You're everythingあなたが想うより強く　やさしい嘘ならいらない　欲しいのはあなたどれくらいの時間を　永遠と呼べるだろう　果てしなく遠い未来ならあなたと行きたい　あなたと覗いてみたい　その日を愛しき人よ　抱きしめていて　いつものように　やさしい時の中でこの手握って　見つめて今だけをYou're everything　You're everythingあなたと離れてる場所でも　会えばきっと許してしまう　どんな夜でもYou're everything　You're everythingあなたの夢見るほど強く　愛せる力を勇気に　今かえていこうYou're everything　You're everythingあなたと離れてる場所でも　会えばいつも消え去って行く　胸の痛みもYou're everything　You're everythingあなたが想うより強く　やさしい嘘ならいらない　欲しいのはあなた"
  },
  {
    "artist": "Every Little Thing",
    "title": "fragile／JIRENMA",
    "lyric": "いつもそう　単純で　クダラナイことがきっかけで傷つけてしまうよね　途切れてく会話　虚しいよ言葉が不器用すぎて　邪魔ばかりする好きなのに伝わらない　こんな想い切なくて「愛しい」だなんて　言い慣れてないケド今なら言えるよ　君のためにとなりで笑って　いてくれるのならばこれ以上他に何も要らないよ出逢えたことから全ては始まった傷つけあう日もあるけれども「いっしょにいたい」とそう思えることがまだ知らない明日へと　つながってゆくよ精一杯背伸びして　平然を装っていたけど余裕などないくせに　また笑顔つくってしまった会えない夜はきまって　淋しさおそう好きだから不安になる　こんな想い悲しくて「守ってあげる」とあの時言ったことためらう気持ちも嘘じゃないよそれでも信じてゆこうとする想いコワレテしまわぬように抱きしめていたいこんなにこんなに君を好きになって本当に本当にウレシイからたとえばこの先くじけてしまってもにぎりしめたその手をもう離さない出逢えたことから全ては始まった傷つけあう日もあるけれども「いっしょにいたい」とそう思えることがまだ知らない明日へと　つながってゆくよ"
  },
  {
    "artist": "浜崎あゆみ",
    "title": "Endless sorrow",
    "lyric": "例えばひとりきりで何も見えなくなったとして例えばそれでもまだ前に進もうとするのならここへ来てこの手を君にもし　翼がひとつしかなくても僕にもし　翼がひとつしか残ってなくても例えば信じるもの何ひとつなくなったとして例えばそこにはただ絶望だけが残ったならどうかこの祈りを羽のない天使があふれてる時代で君にもし　翼が残されてなくても僕にもし　翼がひとつでも残っているなら一緒に…　一緒に…"
  },
  {
    "artist": "ミニモニ。",
    "title": "ミニモニ。ジャンケンぴょん!／春夏秋冬だいすっき!",
    "lyric": "白上げて (Oh!) あげません (Oh!)ジャンケンぴょんのジャンケンぴょん!(ジャンケンぴょん!)白上げて (Oh!) 赤上げて (Oh!)大阪弁じゃインジャンぴょいジャンケンぴょん!　ジャンケンぴょん!ジャンケンぴょん!　(ジャンケンぴょん!)ジャンケンぴょん!　ジャンケンぴょん!ジャンケンぴょん!　(ジャンケンぴょん!)おいしい牛乳のむのだぴょん!ぱっぱっぱっぱ!　おどろう!　さわごう!ぱっぱっぱっぱ!　パパパだぴょん!ぱっぱっぱっぱ!　うたおう!　さわごう!ぱっぱっぱっぱ!　いい日だぴょん!自分を信じてゆくのだぴょん!白上げて赤下げないジャンケンぴょん!白上げて (Oh!) 白下げない (Oh!)ぐるぐるせーのジャンケンぴょん!(ジャンケンぴょん!)赤上げて (Oh!) 白上げて (Oh!)赤下げかけてジャンケンぴょん!ジャンケンぴょん!　ジャンケンぴょん!ジャンケンぴょん!　(ジャンケンぴょん!)ジャンケンぴょん!　ジャンケンぴょん!ジャンケンぴょん!　(ジャンケンぴょん!)みどりのやさいをたべるだぴょん!ぱっぱっぱっぱ!　おどろう!　さわごう!ぱっぱっぱっぱ!　パパパだぴょん!ぱっぱっぱっぱ!　うたおう!　さわごう!ぱっぱっぱっぱ!　いい日だぴょん!明日を信じてゆくのだぴょん!白上げて赤下げてジャンケンぴょん!(Oh! Oh! ワッチャ ワチャチャ)×4ぐるぐる回ってハイポーズぐるぐる回ってハイポーズぐるぐる回ってハイポーズぐるぐる回ってハイヤイヤイヤイヤイヤイヤイヤイハイポーズぱっぱっぱっぱ!　おどろう!　さわごう!ぱっぱっぱっぱ!　パパパだぴょん!ぱっぱっぱっぱ!　うたおう!　さわごう!ぱっぱっぱっぱ!　いい日だぴょん!自分を信じてゆくのだぴょん!白上げて赤下げてジャンケンぴょん!ミニモ二です!　ミニモ二です!　ジャンケンぴょん!ジャンケンぴょん!"
  },
  {
    "artist": "浜崎あゆみ",
    "title": "NEVER EVER",
    "lyric": "いつか生まれる前からきっと変わらないモノを探し続けては見つけて　失って　時に人をキズつけた夜もあったもしもたったひとつだけ願いが叶うならもしもたったひとつだけ願いが叶うなら君は何を祈るこの空に君は何を祈る強く欲しがる気持ちのそばでどこか諦め覚え始めては見つけて　手放して　時に自分をキズつけた夜もあったもしも君に差し出せるモノがあるとすればもしも君に差し出せるモノがあるとすれば変わらぬ確かな想いほんの少しでも笑ってくれるならまだココに生きる意味もあるよねほんの少しでも求めてくれるならまだココに生きる事許されるかなもしもたったひとつだけ願いが叶うならもしもたったひとつだけ願いが叶うなら君は何を祈るねえ　もしも君に差し出せるモノがあるとすればもしも君に差し出せるモノがあるとすれば変わらぬ確かな想いそう変わらぬ確かな想いねえここに"
  },
  {
    "artist": "浜崎あゆみ",
    "title": "Dearest",
    "lyric": "本当に大切なもの以外全て捨ててしまえたらいいのにね現実はただ残酷でそんな時いつだって目を閉じれば笑ってる君がいるAh-いつか永遠の眠りにつく日までどうかその笑顔が絶え間なくある様に人間(ヒト)は皆悲しいかな忘れゆく　生き物だけど愛すべきもののため愛をくれるもののためできることAh-出会ったあの頃は全てが不器用で遠まわりしたよね傷つけ合ったよねAh-いつか永遠の眠りにつく日までどうかその笑顔が絶え間なくある様にAh-出会ったあの頃は全てが不器用で遠まわりしたけど辿りついたんだね"
  },
  {
    "artist": "ウルフルズ",
    "title": "明日があるさ",
    "lyric": "明日があるさ明日がある若い僕には夢があるいつかきっと　いつかきっとわかってくれるだろう明日がある　明日がある　明日があるさ会社をおこした奴がいる会社に残ったオレがいるあせることないさ　あせることないさ自分に言いきかす明日がある　明日がある　明日があるさ新しい上司はフランス人ボディーランゲージも通用しないこれはチャンス　これはチャンス勉強しなおそう明日がある　明日がある　明日があるさある日突然考えたどうしてオレはがんばっているんだろう家族のため？　自分のため？答えは風の中明日がある　明日がある　明日があるさ近頃の若いやつはとよく言うけれど自分の頃よりだいぶまし大目にみよう　大目に見よう敬語ができないくらい明日がある　明日がある　明日があるさ明日があるさ　明日がある若い僕には夢があるいつかきっと　いつかきっとわかってくれるだろう明日がある　明日がある　明日があるさ"
  },
  {
    "artist": "CHEMISTRY",
    "title": "Point of No Return／君をさがしてた 〜The Wedding Song〜",
    "lyric": "夏草が流れてく　イタズラに　ちぎられ　捨てられて朝を待つ　波に　身をまかせ　戻れない場所を思ってるwooh…「向き合うことがこわいなら　そっと隣にいてもいい？」そんなキミの言葉に甘えすぎて　握った手をほどいていた夏草が流れてく　蒼いまま　飛ばされ　吸い込まれ朝焼けに朱く染められて　戻れない場所を思ってるyeahh…「すれ違いも争いもいつかは美しい思い出さ」ずっとあんなに笑い合ったのに　それも痛みに変わっていく何もかも思い出と　カンタンに呼べたらいいけど振り向けば　胸が疼きだし　ボクはまた道に迷っているきっと永遠なんて言葉は　勝手気ままに描きなぐった未来を語るためにあるんじゃないね通り過ぎてしまった過去たちもう戻れない瞬間に　ひそかに感じてたもの幼くてイラついた　あの頃の自分を責めても戻れない　わかっているのに　まだキミを思い浮かべて夏草が流れてく　じゃれ合っているように絡んで気がつけば　遠く　引き裂かれ　終わらない旅をつづける戻れない場所を思ってる"
  },
  {
    "artist": "モーニング娘。",
    "title": "ザ☆ピ〜ス!",
    "lyric": "HO ～ほら行こうぜそうだ　みんな行こうぜさ～ほら歌おうぜそうだ　みんな歌おうぜHO ～ほら誓おうぜそうだ　みんな誓おうぜさ～ほら愛そうぜ最高級で愛そうぜEVERYBODY GET UP　ウチらが住む未来だぜ　LET'S GET UPEVERYBODY SCREAM　意味ないけどコンビニが好き　HA HA HA HA 久しぶり(ヒサブリ)だぜ　ふるさとには再来週帰ろう英会話スクール　入ったきりいけてないぜ　HAHAHAHAHA選挙の日って　ウチじゃなぜか投票行って　外食するんだ奇跡見たい　すてきな未来　意外な位　すごい恋愛LET'S GO! (LET'S GO!×3　LET'S... PEACE! PEACE!)好きな人が　優しかった (PEACE!)うれしい出来事が　増えました大事な人が　わかってくれた (PEACE!)感動的な出来事と　なりましたTHAT'S ALL RIGHT!Wow Wo… PEACE!X2Wow Wo… Hah…デリバリピザ　いつも悩むLかMか　ピザ盛り上がり　長電話は切りにくいね　HAHAHAHAHA多数決じゃ　決めらんないのは恋愛のエトセトラ個性を出す　異性を奪取　普通をWASH　速攻でDASHLET'S GO! (LET'S GO!×3　LET'S... PEACE! PEACE!)道行く人が　親切だった(PEACE!)うれしい出来事が　増えました愛しい人が　正直でした(PEACE!)全てを受け止めようと　感じましたTHAT'S ALL RIGHT!Wow Wo… PEACE!X2Wow Wo… Hah…青春の1ページって　地球の歴史からするとどれくらいなんだろう?あ～　いとしいあの人お昼ごはん　なに食べたんだろう?HO ～ほら行こうぜそうだ　みんな行こうぜさ～ほら歌おうぜそうだ　みんな歌おうぜHO ～ほら誓おうぜそうだ　みんな誓おうぜさ～ほら愛そうぜ最高級で愛そうぜ道行く人が　親切だった(PEACE!)うれしい出来事が　増えました愛しい人が　正直でした(PEACE!)全てを受け止めようと　感じましたTHAT'S ALL RIGHT!Wow Wo… PEACE!X2Wow Wo… Hah…"
  },
  {
    "artist": "ゴスペラーズ",
    "title": "ひとり",
    "lyric": "「愛してる」って最近　言わなくなったのは本当にあなたを　愛し始めたから瞳の奥にある　小さな未来のひかり切なくて愛しくて吸い込まれてくたった一つのこと　約束したんだこれから二度と　離さないとたった一人のため　歩いてゆくんだあなたに二度と　悲しい歌聴こえないように不思議な気持ちさ　別の夢追いかけたあなたが今僕のそばにいるなんてうたがってた三月　涙が急にこぼれた許し始めた五月　わだかまりも夏に溶けてくたった一つのこと　約束したんだこれから二度と　離さないとたった一人のため　歩いてゆくんだあなたに二度と　悲しい歌聴こえないように前に恋してたあなたとは　今はもう別の人だねこんなに　静かに　激しく　あなたのこと愛してるたった一つのこと　約束したんだこれから二度と　離さないとたった一人のため　歩いてゆくんだあなたに二度と　悲しい歌聴こえないように"
  },
  {
    "artist": "ZONE",
    "title": "secret base 〜君がくれたもの〜",
    "lyric": "君と夏の終わり　将来の夢　大きな希望　忘れない10年後の8月　また出会えるのを　信じて最高の思い出を…出会いは　ふっとした　瞬間　帰り道の交差点で声をかけてくれたね　「一緒に帰ろう」僕は　照れくさそうに　カバンで顔を隠しながら本当は　とても　とても　嬉しかったよあぁ　花火が夜空　きれいに咲いて　ちょっとセツナクあぁ　風が時間とともに　流れる嬉しくって　楽しくって　冒険も　いろいろしたね二人の　秘密の　基地の中君と夏の終わり　将来の夢　大きな希望　忘れない10年後の8月　また出会えるのを　信じて君が最後まで　心から　「ありがとう」　叫んでたこと　知ってたよ涙をこらえて　笑顔でさようなら　せつないよね最高の思い出を…あぁ　夏休みも　あと少しで　終わっちゃうからあぁ　太陽と月　仲良くして悲しくって　寂しくって　喧嘩も　いろいろしたね二人の　秘密の　基地の中君が最後まで　心から　「ありがとう」　叫んでたこと　知ってたよ涙をこらえて　笑顔でさようなら　せつないよね最高の思い出を…突然の　転校で　どうしようもなく手紙　書くよ　電話もするよ　忘れないでね　僕のことをいつまでも　二人の　基地の中君と夏の終わり　ずっと話して　夕日を見てから星を眺め君の頬を　流れた涙は　ずっと忘れない君が最後まで　大きく手を振ってくれたこと　きっと忘れないだから　こうして　夢の中で　ずっと永遠に…君と夏の終わり　将来の夢　大きな希望　忘れない10年後の8月　また出会えるのを　信じて君が最後まで　心から　「ありがとう」　叫んでたこと　知ってたよ涙をこらえて　笑顔でさようなら　せつないよね最高の思い出を…最高の思い出を…"
  },
  {
    "artist": "KinKi Kids",
    "title": "情熱",
    "lyric": "「泣かないで…」大切に想うから　夢に届かない時間はボクが埋めてあげる哀しくて　瞳を閉じたままじゃこの愛は見えない涙はいらないから　明日(あす)へ行こう情熱の本能　キミの手を奪って走り出したなら　もう止まれないよ愛を伝えたい　今すぐ伝えたい変わることのない　儚い気持ちを…「離さない…」離したくはないから　キミだけを守ってどんなときでも　そばにいるよいつだって　泣きたくなったらすぐに抱きしめに行くから涙の理由(わけ)をボクに聴かせてよ情熱の本能　もうひとりじゃないよいつもいつまでも　キミを愛してる明日(あす)を信じたい　ふたりで信じたい終わることのない　夢を叶えよう情熱の本能　キミの手を奪って動き出したから　もう止まらないよ愛を届けたい　今すぐ届けたい変わることのない　あふれる気持ちをキミに…"
  },
  {
    "artist": "宇多田ヒカル",
    "title": "FINAL DISTANCE",
    "lyric": "気になるのに聞けない泳ぎつかれて君まで無口になる会いたいのに見えない波に押されてまた少し遠くなる途切れないようにKeep it going, baby同じ気持ちじゃないならtell me無理はしない主義でも少しならしてみてもいいよI wanna be with you now二人でdistance縮めて今なら間に合うからWe can start overひとつにはなれないI wanna be with you nowいつの日かdistanceも抱きしめられるようになれるよWe can start soonerやっぱりI wanna be with youひとことでこんなにも傷つく君は孤独を教えてくれる守れない時Keep on trying, baby約束通りじゃないけどtrust me無理はしない主義でも君とならしてみてもいいよI wanna be with you now二人でdistance見つめて今なら間に合うからWe can start over言葉で伝えたいI wanna be with you nowそのうちにdistanceも抱きしめられるようになれるよWe should stay togetherやっぱりI need to be with you"
  },
  {
    "artist": "浜崎あゆみ",
    "title": "UNITE!",
    "lyric": "もう二度と　はぐれてしまわぬ様にと…君に伝えておきたい事が　ねぇあるよ楽しい瞬間(トキ)は　誰とでも分かち合えるだけど辛く悲しい瞬間には　そうそう他の誰かなんかじゃ　埋められない夢見る事ですら困難な時代でも忘れないで欲しいよ自由を右手に　愛なら左手に抱えて歩こう　時にはつまづきながら同じ朝が来るのが憂鬱で　急に四角い空とても　むなしく見えて夜明け頃突然涙した日もあった泣きながら伝えた人間(ヒト)はね儚く　だけどね強いモノ僕には守って行くべき　君がいる自由を右手に　愛なら左手に抱えて歩こう　時にはつまづきながらwow wow wow"
  },
  {
    "artist": "BUMP OF CHICKEN",
    "title": "天体観測",
    "lyric": "午前二時　フミキリに　望遠鏡を担いでったベルトに結んだラジオ　雨は降らないらしい二分後に君が来た　大袈裟な荷物しょって来た始めようか　天体観測　ほうき星を探して深い闇に飲まれないように　精一杯だった君の震える手を　握ろうとした　あの日は見えないモノを見ようとして　望遠鏡を覗き込んだ静寂を切り裂いて　いくつも声が生まれたよ明日が僕らを呼んだって　返事もろくにしなかった「イマ」という　ほうき星　君と二人追いかけていた気が付けばいつだって　ひたすら何か探している幸せの定義とか　哀しみの置き場とか生まれたら死ぬまで　ずっと探しているさぁ　始めようか　天体観測　ほうき星を探して今まで見つけたモノは　全部覚えている君の震える手を　握れなかった痛みも知らないモノを知ろうとして　望遠鏡を覗き込んだ暗闇を照らす様な　微かな光　探したよそうして知った痛みを　未だに僕は覚えている「イマ」という　ほうき星　今も一人追いかけている背が伸びるにつれて　伝えたい事も増えてった宛名の無い手紙も　崩れる程　重なった僕は元気でいるよ　心配事も少ないよただひとつ　今も思い出すよ予報外れの雨に打たれて　泣きだしそうな君の震える手を　握れなかった　あの日を見えてるモノを見落として　望遠鏡をまた担いで静寂と暗闇の帰り道を　駆け抜けたそうして知った痛みが　未だに僕を支えている「イマ」という　ほうき星　今も一人追いかけているもう一度君に会おうとして　望遠鏡をまた担いで前と同じ　午前二時　フミキリまで駆けてくよ始めようか　天体観測　二分後に君が来なくとも「イマ」という　ほうき星君と二人追いかけている"
  },
  {
    "artist": "B'z",
    "title": "GOLD",
    "lyric": "空を　黄金色に潤ませて陽が消えてゆく街はざわめき　今日の事　振り返るみんなの声が　聞こえたかい?一人でも恐くない　気がついただろう?誰より一番あなたが真新しい勇気くれるよ朝の光よりまぶしい微笑みは　胸に染みる火傷しそうな　焦げついた体丸めてゆっくりと目を閉じよう　闇に導かれて戦いの記憶を　たどっても悔やむのは一夜に　歓びは永遠に誰より一番　あなたの心の平和を祈ろう何も心配しないでいいから　明日へと無邪気に進め欲望にも　期待にも　不安にも絶対押しつぶされない惜しまずに　自分に火をつけて私を染めていった　あなたの炎忘れない誰より一番あなたが無垢な情熱をくれるよ透きとおる鐘の音のように　さみしげな世界に響け誰より一番私があなたを最後まで見届けよう羽にくるまれて寝るように　ひたすら最高の瞬間を想え新しい日々が始まるよ"
  },
  {
    "artist": "N.M.L.",
    "title": "ZERO LANDMINE",
    "lyric": "This my home The land of my motherThe place I play With sisters and brothersThe trees are rootedIn the ground beneathtake away the violenceGive the earth back its peaceThis is our worldOur common salvationIt knows no borders It servers no nationThe some sun shines equallyOn those beneathTake away the violenceGive the earth back its peaceThere's fire in the groundIn the space between the treesIn the forests and fieldsOn pathways,in dreamsThe stars are whisperingTo the ground beneathTake away the darknessGive the earth back its peaceWho painted the green grass red with dangerWho coloured the big sky blue with sorrowA strong wind carrying fear and angerCame and went and stole tomorrowThis my home The land of my motherThe place I play With sisters and brothersThe trees are rootedIn the ground beneathtake away the violenceGive the earth back its peaceThe some sun shines equallyOn those beneathTake away the darknessGive the earth back its peaceLike trees we're rootedIn the ground beneathTake away the violenceGive the earth back its peaceGive the earth back its peace"
  },
  {
    "artist": "平井堅",
    "title": "KISS OF LIFE",
    "lyric": "every day, every night, wanna kiss, want your lipsくちづけからはじめようやわらかな真実を　重ねたい　今すぐに言葉の刃に　負けないように　心に麻酔をかける感じない日々を　補うための　映画ならば　泣けるのに…今、人生変えるKISSがしたいevery day, every night, wanna kiss, want your lipsくちづけからはじめようくちびるは　心を語るany time, any place, wanna kiss, want your lipsくちづけからはじめようやわらかな喜びを　重ねたい　今すぐに欲しいものひとつ手に入れるたび夢はほかにあると気づく今、心ふるわすKISSがしたいevery day, every night, wanna kiss, want your lipsくちづけからはじめようふれあえば　すべてがわかるany time, any place, wanna kiss, want your lipsくちづけからはじめようやわらかな喜びで　うるおして　今すぐにため息さえ　つけないほど　涙こぼれる夜は命を吹きこんで　そのくちびるでevery day, every night, wanna kiss, want your lipsくちづけからはじめようくちびるは　すべてを語るany time, any place, wanna kiss, want your lipsくちづけからはじめようやわらかな真実を　重ねたい　いつまでも"
  },
  {
    "artist": "CHEMISTRY",
    "title": "You Go Your Way",
    "lyric": "そんな瞳で僕を見つめられると別れのせりふも呑みこんでしまいそう裸足で駆けたふたりの季節　終わったはずだよ心がわりじゃない　誰のせいでもない出会う前からわかってたこと恋に落ちるまでは想いは想いのままで　熱を失うだけあなたは帰る　あの日の場所へ　僕は僕の道へさよなら漂う日々よ　忘れる理由もないさ愛したことを忘れる人を愛したわけじゃない赤い情熱と青すぎたやさしさのはしゃいだ記憶が　あなた責めるときはその痛み　僕も分かちあってるどこか違う街で想いは想いのままで　時を重ねるだけこれからいくつ　いびつな夜明け　ひとり迎えるだろう時間を止める魔法は　僕にはなかったみたいふたりはどうしてここまで来たんだろう　愛しちゃったんだろう「離れたくない…」揺れうごく僕の口を両手でふさぐあなたも　濡れた瞳は隠せない月が照らすから想いは想いのままで　熱を失うだけあなたは帰る　あの日の場所へ　僕は僕の道へ想いは想いのままで　消えさる理由もないさただ懐かしく思える頃には　会えたらいいねだから今は涙をふきなよ　いつもの笑顔で"
  },
  {
    "artist": "GLAY",
    "title": "GLOBAL COMMUNICATION",
    "lyric": "夜明けの匂いが変わってきたら彼女の胸の痛み癒える頃たった1つでも誇れる事アナタに今見せてあげたい世界中の神様より頼りになるさBIBLEONE LOVE COMMUNICATION MISEDUCATION楽しみなこれからはONE LOVE COMMUNICATION MISEDUCATIONGROWING UP GROWING UP言葉を超え北へ南へ　まだ見ぬ地平へ心に翼を描くイメージ身体に無重力を感じてるどんな悲しみも過ぎ行く事　経験がそれを証明してる怖くないさ溺れりゃイイ　7つの海に飛び込めONE LOVE COMMUNICATION MISEDUCATION派手目なクロールでONE LOVE COMMUNICATION MISEDUCATIONGROWING UP GROWING UP波の向こう気持ち・願い・情熱のままに愛を欲しがってばかりいないで夢を語ってばかりいないでこんな世を憂いてばかりいないで本当の自由は簡単な答え　HEY! 互いの目を見ろONE LOVE COMMUNICATION MISEDUCATION楽しみなこれからをONE LOVE COMMUNICATION MISEDUCATIONGROWING UP GROWING UPBABY, RUN & RUNONE LOVE COMMUNICATION MISEDUCATION強気なファイティングポーズでONE LOVE COMMUNICATION MISEDUCATIONGROWING UP GROWING UP僕は止まらない北を南を　ONE LOVE(アイ)で繋げたら…"
  },
  {
    "artist": "倉木麻衣",
    "title": "Stand Up",
    "lyric": "Stand Up　Come on DJ　あのメロディーが聴きたいんだStand Up　届けてよ　僕達の Song from the radioTell me　どれだけの夜を越えてきたのだろう　It's too much for me一人悩んだりもしたけど　It's all over now　Can't get no satisfactionこの時間が大切　Oh I feel so free手を伸ばし　気持ちつかまえて I say　Come OnCatch me a dream！　feel the music in meEverybody dance！　la la la～This is our chance！ more dreams to meGoing on…いつでも It's OK　more faith　今が Chance！ Chance！ただ　ほんの少しの勇気が見つからなかった　It's too much for me心縛るものis what a shame　We can try a little harder　踏み出そうそんな君の大切な　Melody & Blues手を伸ばし　気持ちつかまえて You say　Come OnCatch me a dream！　feel the music in meEverybody dance！　la la la～This is our chance！　more dreams to meGoing on…Catch me a dream！　feel the music in meEverybody dance！　la la la～This is our chance！　more dreams to meGoing on…いつも心素通りして　夢を諦めてきたけど　もう一度Catch me a dream！　feel the music in meEverybody dance！　la la la～This is our chance！　more dreams to meGoing on…Catch me a dream！　feel the music in meEverybody dance！　la la la～This is our chance！ more dreams to meGoing on…いつでも It's OK　more faith　今が Chance！ Chance！Stand Up　Stand for your life さあ立ち上がろう　We can do it againStand Up　君の前に広がる輝く道があるStand Up　たとえ何かにつまづいたとしても Rolling StoneStand Up　Stand for your life　自分らしく歩けばいいよねStand Up　最高の時間与えてくれた君に感謝Stand Up！"
  },
  {
    "artist": "ポルノグラフィティ",
    "title": "サボテン",
    "lyric": "何処に行くの? こんな雨の中どんな言葉待ってるの?今の僕じゃ追いかけられない瞳を見つめる自信がなくて呼びあうように出逢ったのに雨のにおい 冷たい風 不機嫌な雲窓際の小さなサボテンこんな日にでも君ときたら水をあげてる溢れるくらい水をあげてる恋人という響きに すべて委ねて顧ることもなくて君が側にいてくれることも惜しみない愛にも慣れていたんだね何処に行くの? こんな雨の中どんな言葉待ってるの?心深く濡れてしまうだろ窓を開けて空を仰いだ呼びあうように出逢ったのに雨の音は途切れず聞こえている知らん顔で黙ったサボテン僕の事をザァザァと邪魔をしてる君の居場所 かき消して会いたいからって 口実に誘った映画をはしゃいでいた日々をどうして忘れていたんだろう馴れあいの関係にウンザリするはずさ僕が触れた指先にそっとやわらかいトゲが刺さる君が見せたささやかなサイン見落としてしまっていたよ今ごろ…痛い何処に居るの? こんな雨の中僕の気持ち見つかった僕らきっとうまくやれるはずほら、薄日も射してきた小さな花を咲かそう"
  },
  {
    "artist": "Mr.Children",
    "title": "優しい歌",
    "lyric": "誰かが救いの手を　君に差し出しているだけど　今はそれに気付けずにいるんだろうしらけムードの僕等は　胸の中の洞窟に住みつく魔物と対峙していけるかな一吹きで消えそうな　儚い願い言いかけて飲み込んで　恥ずかしくなる魂の歌　くすぶってた　照れ隠しの裏に忍ばせた確信犯の声出口の無い自問自答　何度繰り返してもやっぱり僕は僕でしかないならどちらに転んだとしても　それはやはり僕だろうこのスニーカーのヒモを結んだなら　さぁ行こう簡単に平伏した　あの日の誓い思い出して歯痒くて　思わず叫ぶ後悔の歌　甘えていた　鏡の中の男に今復讐を誓う群衆の中に立って　空を見れば大切な物に気付いて　狂おしくなる優しい歌　忘れていた　誰かの為に小さな火をくべるよな愛する喜びに　満ちあふれた歌"
  },
  {
    "artist": "Dragon Ash",
    "title": "「Lily's e.p.」",
    "lyric": "ありったけの思いだけ　花咲けこの気持ちに名前を付けて　忘れぬように歌にして讃えるように　満たすように　水を注ぐよ　ねぇリリィー差し出された手を握る事は　惨めな弱さではなくもう片方の手で守る人の　尊い強さになる僕らそれでいいあと少し咲いて　泣いて　笑っていたいから繰り返し僕ら間違いを犯し　許された昨日を誰かを許す今日に変えていけるよ　咲き誇れ気休めでも構わないよ　寄り添うように歌わせて届けるように　絶えぬように　水を注ぐよ　ねぇリリィーやり場なく涙流す事は　心を枯らすのではなく滴でつぼみが潤う頃　大輪の花になる僕らそれでいいあと少し咲いて　泣いて　笑っていたいから繰り返し僕ら間違いを犯し　許された昨日を誰かを許す今日に変えていけるよ　咲き誇れ後悔や失態も　膨大な　糧にしてゆけありったけの思いだけ　花咲けあと少し咲いて　泣いて　笑っていたいから繰り返し僕ら間違いを犯し　許された昨日を誰かを許す今日に変えていけるよ　咲き誇れそう　君がくれた今日を　次は僕が君の為の明日へI'm by your side"
  },
  {
    "artist": "Mr.Children",
    "title": "youthful days",
    "lyric": "にわか雨が通り過ぎてった午後に水溜まりは空を映し出している二つの車輪で　僕らそれに飛び込んだ羽のように広がって　水しぶきがあがって君は笑う　悪戯に　ニヤニヤと僕も笑う　声を上げ　ゲラゲラと歪んだ景色に取り囲まれても君を抱いたら　不安は姿を消すんだ胸の鐘の音を鳴らしてよ壊れるほどの抱擁とキスであらわに心をさらしてよずっと二人でいられたらいい「サボテンが赤い花を付けたよ」と言って「急いでおいで」って僕に催促をする何回も繰り返し　僕ら乾杯をしたんだだけど朝になって　花はしおれてしまって君の指　花びらを撫でてたろう僕は思う　その仕草　セクシーだと表通りには花もないくせにトゲが多いから　油断していると刺さるや胸の鐘の音を鳴らしてよ切ないほどの抱擁とキスで乾いた心を濡らしてよただ二人でいられたらいい生臭くて柔らかい温もりを抱きしめる時(I got back youthful days)くすぐったい様な乱暴に君の本能が応じてる時(I got back youthful days)苦しさにも似た感情に　もう名前なんてなくていいんだよ(I got back youthful days)日常が押し殺してきた　剥き出しの自分を感じる繋いだ手を放さないでよ腐敗のムードを　かわして明日を奪うんだ胸の鐘の音を鳴らしてよ壊れるほどの抱擁とキスであらわに心をさらしてよずっと二人でいられたらいいいつも二人でいられたらいい"
  },
  {
    "artist": "後藤真希",
    "title": "愛のバカやろう",
    "lyric": "Ah 本当の恋　わからぬままあなたとは　あれで終わるの?Ah もう一度だけ　電話あれば許そうと思ってたのに孤独なんて　皆同じと教えてくれた人バカやろう愛のプライドなんて　もう捨ててしまえ時間は過ぎてく嫌だよ　サヨナラI'm Crying Crying Crying熱がある時だって　Ah 悩んでたってあなたがいたから生きてこれたのにI Miss Everyday EverynightI'm Crying Crying CryingAh 朝起きたら　夢であれと何度も唱えてみたけどAh これが現実　電話待ってかける事出来ない私悪いとこが　あったなら私が直すからバカやろう愛のプライドなんて　もう捨てているわ何をどうしたならあなたに響くの?I'm Crying Crying Crying夜中抜け出したり　Ah くちづけたり幸せだったわ過去形にしたくないI Miss Everyday EverynightI'm Crying Crying Crying愛のプライドなんて　もう捨ててしまえ時間は過ぎてく嫌だよ　サヨナラ愛のプライドなんて　もう捨てているわ何をどうしたならあなたに響くの?I'm Crying Crying Crying夜中抜け出したり　Ah くちづけたり幸せだったわ過去形にしたくないI Miss Everyday EverynightI'm Crying Crying Crying"
  },
  {
    "artist": "MISIA+DCT",
    "title": "I miss you 〜時を越えて〜",
    "lyric": "気がつくと いつも いつもあなたのことばかり 考えてた右手のリング 長いシャツ 全てが愛しく思えてきて毎日やってくる 新しい瞬間に あなたを感じていたいAh 時を越え やってきた この恋 受けとめて愛してると 言えるほど I, I miss youあなたの左はいつも 私のためにだけ 空けておいて長い坂道 青い空 あなたの横顔 ずっと抱きしめてたいAh 時を越え巡り会った この恋 駆け抜けて愛してると言えるほど You'll see How much I,I miss you…Ah 時を越え やってきた この恋 受けとめてAh 愛してると言えるほど 泣けるほど I miss youAh 時を越え巡り会った あなたと 駆け抜けて愛している You'll see How much I,I miss you…"
  },
  {
    "artist": "プッチモニ",
    "title": "BABY! 恋にKNOCK OUT!",
    "lyric": "だってだってBaby愛愛会いたいわBaby Baby Baby秘密のデートしたい　Ah !!まったくまったくまったくやる気が無いってみんなはみんなはみんなは言うけど本当は本当は本当はただ恋に夢中なんにもなんにもなんにも手につかない後悔とか　したくない出来る事を　今したいBaby! 恋にKnock Out!全てがLOVEね春のせいかな?止まんない!Baby! 恋にKnock Out!口づけしたい正直に言うわ「I LOVE YOU」だってだってBaby愛愛会いたいわBaby Baby Baby秘密のデートしたい　Ah !!こんなにこんなにこんなに愛したことってまったくまったくまったくはじめて電話が電話が電話が1日12回メールもメールもメールも20回あなたに会って　変わった強くなれた　気がするBaby! 恋はEndless!全てがあなた夏になったって　止まんない!Baby! 恋はEndless!家　抜け出したのこないだバレてやばいよ～!Baby! 恋にKnock Out!全てがLOVEね春のせいかな?止まんない!Baby! 恋にKnock Out!口づけしたい正直に言うわ「I LOVE YOU」だってだってBaby愛愛会いたいわだってだってBabyすきすき好きだからBaby Baby Babyなんにも怖くない!　Ah～!!"
  },
  {
    "artist": "TOKIO／桜庭裕一郎",
    "title": "メッセージ／ひとりぼっちのハブラシ",
    "lyric": "生まれく叙情詩(せりふ)とは　蒼き星の挿話(エピソード(そうわ))夏の旋律(しらべ)とは　愛の言霊(ことだま)宴はヤーレンソーラン呑めど What Cha Cha閻魔(エンマ)堂は　闇や　宵や宵や新盆(ぼん)にゃ丸い丸い月も酔っちゃって由比ヶ浜　鍵屋　たまや童(わ)っぱラッパ　忘れ得ぬ父よ母よ浮き世の侘(わび)しさよ童っぱラッパ　名も無い花のためにカゴメやカゴメ　時間よ止まれエンヤコーラ!!生まれく叙情詩(せりふ)とは　蒼き星の挿話(エピソード)夏の旋律(しらべ)とは　愛の言霊(ことだま)縁はヤーレンソーラン千代に What Cha Cha釈迦(シャカ)堂も　闇や　宵や宵や鳶(とび)が湘南浪漫　風に舞っちゃって縁の先ゃ　黄泉(よみ)の国や童っぱラッパ　戦災(いくさわざわ)う人の涙か蝉しぐれ童っぱラッパ　祭り囃子が聴こえる遊べよ遊べ　ここに幸あれエンヤコーラ!!生まれく叙情詩(せりふ)とは　蒼き星の挿話(エピソード)夏の旋律(しらべ)とは　愛の言霊(ことだま)THE MESSAGE FROM T.C.IT SOUNDS LIKE AN M.C.THE MESSAGE FROM T.C.COME-A COOL RAP TO ME＜indonesian Rap 訳＞遥か以前から光輝く星を見つめる時、涙ぐんでしまう人間の存在、肉体、それらは、宇宙からの言霊(ことだま)を記憶するのだ生まれく叙情詩(せりふ)とは　蒼き星の挿話(エピソード)夏の旋律(しらべ)とは　愛の言霊(ことだま)禮(らい)！幾千億年前の星の光が　人の世の運命(さだめ)を僕に告げるの過去に多くの人が　愚かな者が　幾千億年前の星の光見て戦をしたり　罪犯したなら　ぼくもまたそれを繰り返すのか今は滅びた星の光なのに　見つめるままに　夢に見るたびに涙ぐむのはなぜなのか　そして僕はどこから来たのかこの魂は誰のものなのか　Yeah, Yeah, Yeah"
  },
  {
    "artist": "氷川きよし",
    "title": "箱根八里の半次郎",
    "lyric": "廻(まわ)し合羽も　三年がらす意地の縞目(しまめ)も　ほつれがち夕陽背にして　薄(すすき)を噛めば湯の香しみじみ　里ごころやだねったら　やだねやだねったら　やだね箱根八里の　半次郎寄木細工よ　色恋沙汰はつぼを外せば　くいちがう宿場むすめと　一本刀情けからめば　錆(さび)がつくやだねったら　やだねやだねったら　やだねまして半端な　三度笠杉の木立を　三尺よけて生まれ在所(ざいしょ)を　しのび笠おっ母(かあ)すまねぇ顔さえ出せぬ　積る不幸は　倍返しやだねったら　やだねやだねったら　やだね箱根八里の　半次郎"
  },
  {
    "artist": "モーニング娘。",
    "title": "Mr.Moonlight 〜愛のビッグバンド〜",
    "lyric": "愛をください…WA-！Mr.Moonlight  Up Side Downちょいと生意気っぽい青年ちょいと粋なステップで Up Side DownOH BABY BABY 今夜は Up Swingオ・ド・リ・ませんか！PARADISEMr.Moonlight  Up Side Down割と泣き虫っぽい　青年みんな　弱いもんだぜ　Up＆DownOH BABY BABY 今夜は UP Dateウ・タ・イ・ませんか！PARADISEOH！恋人なら24時間AH ピタッとピタッとくっ付きたいBUT！それではLADY仕事にならん恋はまるで各駅停車急にドカンって進まない！(Mr.Moonlight)今夜誓うよ(Mr.Moonlight)出来るだけ(Mr.Moonlight)愛していくBe Up& Doing! Future is Mine！そして絶え間なく笑顔に満ちてなんとなく幸せな日々作ろう僕たちの力でそして LaLaLa 愛情に満ちたLaLaLa 唄を歌おうLaLaLa Let's Singing! Sing a SongWAO！HEY！WASSA WASSA YO！BABY！「OH！心が痛むというのかい？う～ん、BABYそれは恋…恋煩(わずら)いさ。きっと、僕と出会ったから…君は恋をしたんだね。さあ、もう大丈夫、僕はここにいるよ、おいで、踊ろう！」だからあわてず行こう 青年そうさ人生つまりStep By StepまあBABY BABY今夜はForgetオ・ド・リ・ませんか！PARADISEOH！恋人なら口づけしたいAHブチュッとブチュッとしてみたいBUTレモンのような香りはしない恋は時に急発進で恋は時に急ブレーキ！(Mr.Moonlight)君に誓うよ(Mr.Moonlight)たぶんきっと(Mr.Moonlight)愛していくBe Up&Doing！Future is Mine！そしてハンバーグ一緒に作ろうクリスマス一緒に過ごそうでっかい思い出を刻もうそしてLaLaLa愛情を今日もLaLaLa確かめ合おうLaLaLa Let's Singing! Sing a SongHEY…Come On Everybody Say！A-HA！…AU！…YEAH！…そして LaLaLa 愛情を今日もLaLaLa 確かめ合おうLaLaLa Let's Singing！Come On！ Sing a SongLaLaLa…LaLaLa…LaLaLa Let's Singing！ Sing a Song(Mr.Moonlight)今夜誓うよ(Mr.Moonlight)出来るだけ(Mr.Moonlight)愛しているよ(Mr.Moonlight)たぶんきっと(Mr.Moonlight)愛しているよ(Mr.Moonlight)出来るだけ(Mr.Moonlight)愛していくBe Up&Doing！The Future is Mine！"
  },
  {
    "artist": "木村弓",
    "title": "いつも何度でも／いのちの名前",
    "lyric": "呼んでいる　胸のどこか奥でいつも心躍る　夢を見たいかなしみは　数えきれないけれどその向こうできっと　あなたに会える繰り返すあやまちの　そのたび　ひとはただ青い空の　青さを知る果てしなく　道は続いて見えるけれどこの両手は　光を抱けるさよならのときの　静かな胸ゼロになるからだが　耳をすませる生きている不思議　死んでいく不思議花も風も街も　みんなおなじ呼んでいる　胸のどこか奥でいつも何度でも　夢を描こうかなしみの数を　言い尽くすより同じくちびるで　そっとうたおう閉じていく思い出の　そのなかにいつも忘れたくない　ささやきを聞くこなごなに砕かれた　鏡の上にも新しい景色が　映されるはじまりの朝の　静かな窓ゼロになるからだ　充たされてゆけ海の彼方には　もう探さない輝くものは　いつもここにわたしのなかに　見つけられたから"
  },
  {
    "artist": "J-FRIENDS",
    "title": "I WILL GET THERE",
    "lyric": "真夜中のどこか彷徨ってた僕らのheartよ行き先を告げる希望のベルが聞こえるかい?get there　目を覚まし　get there　朝陽を浴びてほらそこにあるドアを飛び出そう(chorus)I will get there,I will get there いつか僕たちは道の途中で大事なものを見つけるはずなんだ...get there,get there歓びと痛み百年分の祈り集めて今、雪のように世界中に降り積もれget there　愛なしじゃ　get there　暮らせないだろう強くない君へ勇気を贈ろう(chorus)I will get there,I will get there 永遠(とわ)に僕たちは出会いと別れ繰り返してくそして優しくなる...   get there,get there(bridge)次の世紀(みらい)へと光が射してるよ未開の大地に何を描(か)こう　何ができる(chorus)　I will get there,I will get there 遙か闇を抜け地平目指してゆずれぬ夢を運び続けるんだ...　get there,get there(chorus)I will get there,I will get there いつか僕たちは道の途中で大事なものを見つけるはずなんだ...get there,get there"
  },
  {
    "artist": "矢井田瞳",
    "title": "Look Back Again／Over The Distance",
    "lyric": "冷たいまぶたの裏で私が見当たらない確かな記憶でさえ上手く掴めないあなたのHugでもKissでも埋まらないかもリッキーみたく唄えないこれは自分の手じゃなきゃ　闇を払えないGO!Look back again忘れ去られた後悔も罪も愛も抱きしめていたい痛い痛い痛いさまようココロに甘い声「ここにずっといてもいい？」扉の前でノックして覗いても今はまだ踏み込まないで出口すら見つけていないんだから見守ってくれる？GO!Look back again置き去りのままの真実も嘘も傷も噛みしめていたい痛い痛い痛い輝き出すようにちりばめられてる後悔も罪も過去も愛したいから手に入れた糸に溺れてしまう前にGO!Look back againこの胸につたう涙を唄う"
  },
  {
    "artist": "m-flo",
    "title": "come again",
    "lyric": "It's Friday I want to play,on Saturday don't want to stay, at homethinking of you so let me party all night long.It's Friday I want to play,on Saturday don't wanna waste no more time on youso let me party all night longなんども、着信のチェックしてみても you won't appearこっちからかけてもいいけど my pride gets in the waymy friends keep telling me you ain't good for melike 「あんなやつほっときな」Girl there's so much to see良い人に出会うチャンスはあるし金曜日のスカラに君を忘れに、踊り明かすよ、今夜I'll sing you this song 届くように切ないメロディーに涙しないようにクールにね踊り続けさせて ねえ DJ won't you come againフロアーをもっと熱く 響かせてYeah, 朝までまわし続けて　帰りたくないから止めないでBring it to ya live 直通これ Astroしれてるはず もういわずと　ever since 初登場耳が離れることねえ flowfrom the 滑走路　bow!　銃弾突入あらゆる空間　あらゆる周波数invasion　stere-ere-o-phonic 芸術so tell me who da... 6万ドルのヒューマンchllin on my 空飛ぶじゅうたん　m-flo crew is the 集団,keepin clubs more ソシアル than アフロキュウーバン　どかしてくぜ道　封鎖するやつら 蹴飛ばす これ習慣　ain't nuthin to it, だまらず泣く子取り巻きくっちゃうフロントアクトthis mic is live (wire) live(wire) live(wire)this flow is live(wire) live(wire) live(wire) DJ is live(wire) live(wire) live(wire) The floor is live(wire) live(wire) live(wire) こんなに、待ってても君にdissされるしつまらない関係ならば why don't you let me gomy friends keep telling me I should find someoneつめたくなくて 優しいa special one who'd treat you respectfully,だってそれが普通だし夜中過ぎるころには 君より他の素敵な人と 今夜we'll sing you this song, そう、素直に寄り添う二人 体が感じるままにね踊り続けさせて ねえ DJ won't you come againフロアーをもっと熱く 響かせてYeah, 朝までまわし続けて　帰りたくないから止めないでおくれんなよ、get down get down to the floor, party peopleuntil the (Hoot! Hoot!) ピーポーピーポーcome to bumrush the 営業清掃してフィエスタ　ウェスタン帽にポリエスタシャツえりだけ巨大　check the スニーカーの素材わに皮I'm the man of the hour君たちビリlike Jean and not mylover, シャバダバ、It's past elevenフリスビーにするぜ、ワックな皿your style's cheesy and gay, だから It's チーカマI Blankey Jet through your city　今日はサタデーyo the joint gets dumb and dumber踊り続けさせて ねえ DJ won't you come againフロアーをもっと熱く響かせてYeah, 朝までまわし続けて　帰りたくないから止めないでIt's Friday I want to play,on Saturday don't want to stay, at homethinking of you so let me party all night long.It's Friday I want to play,on Saturday don't wanna waste no more time on youso let me party all night long夜中過ぎるころには 君より他の素敵な人と 今夜we'll sing you this song, そう、素直に寄り添う二人 体が感じるままにね踊り続けさせて ねえ DJ won't you come againフロアーをもっと熱く 響かせてYeah, 朝までまわし続けて　帰りたくないから止めないで金曜日のスカラに君を忘れに、踊り明かすよ、今夜I'll sing you this song 届くように切ないメロディーに涙しないようにクールにね踊り続けさせて ねえ DJ won't you come againフロアーをもっと熱く 響かせてYeah, 朝までまわし続けて　帰りたくないから止めないで"
  },
  {
    "artist": "タンポポ",
    "title": "恋をしちゃいました!",
    "lyric": "友達の紹介で出会って今日で2回目お化粧なんてどれくらいして行くものなの？2ヶ月メル友でありゃりゃりゃで初デート年齢ちょっと上の人どうなるですかー！？！ ですか？？？原宿だしお人がウジャウジャ見つけられるかどうか心配していたらメールが届きました  (着いちゃった)「後ろにいます」と　(着いちゃった)振り返れば　あの人が恋になればいいな　(いいな)恋になればいいな　(いいな)デートの途中メールした「楽しいですね」意外と無口だって自分で今気づいたさっきからずっと　あの人が話しているのにただうなずくだけで上手に話せないな冗談もめっちゃうまくて笑ってばかりタレントには似てない人です個性的とも言えない普通の人なんですラーメンを食べました　(食っちゃった)映画にも行きました　(行っちゃった)緊張で覚えてないよ恋をしちゃいました　(やっちゃった)恋をしちゃいました　(やっちゃった)デートの最後メール来た「君が好きです」ラーメンを食べました　(食っちゃった)映画にも行きました　(行っちゃった)緊張で覚えてないよ恋をしちゃいました　(やっちゃった)恋をしちゃいました　(やっちゃった)デートの最後メール来た「君が好きです」"
  },
  {
    "artist": "嵐",
    "title": "時代",
    "lyric": "とかく　なんでも　手に入る　この時代すべて　なにを　やるのも　君ら次第だから　想像力　行動力　大事なのは自分のハート闇の中でてまねきする　巨大なマーケット　そのちから想像力　決断力　大事なのは自分のハートあー愛を求めてるよ　あー愛を探してるよ今、君のもとへと僕は走って行くどこまでも続いてく　新しい未来(あした)へ　HEYNO NO　君をさらいたい　NO NO　僕はここだよNO NO　見つめてるから　僕を信じてNO NO　君をうばいたい　NO NO　君の近くでNO NO　唄いつづけよう　ふたりのこれからの時代にかるく　なんでも　捨てられる　この時代すべて　なにを　やるのも　僕ら次第だから　表現力　精神力　大事なのは自分のハート光をあびて　ときはなつ　ぼくらのロケット　そのちから表現力　決断力　大事なのは自分のハートあー夢を求めてるよ　あー夢をおいかけるよ今、ぼくの気持ちは　揺るぎない想いに変わってく　上(のぼ)ってく　すばらしい未来(あした)へ　HEYNO NO　君とキスしたい　NO NO　僕はここだよNO NO　離さないから　僕を信じてNO NO　君に夢中さ　NO NO　空を見上げてNO NO　歩いて行こう　ぼくらのこれからの時代をNO NO　君とキスしたい　NO NO　僕はここだよNO NO　離さないから　僕を信じてNO NO　君に夢中さ　NO NO　空を見上げてNO NO　歩いて行こう　僕と一緒にNO NO　君をさらいたい　NO NO　僕はここだよNO NO　見つめてるから　僕を信じてNO NO　君をうばいたい　NO NO　君の近くでNO NO　唄いつづけよう　ふたりのこれからの時代に"
  },
  {
    "artist": "GLAY",
    "title": "STAY TUNED",
    "lyric": "壊してしまおう　古い過去の傷さえも鮮やかに夏の声が聞こえてきたらWANT TO GO TO SEVEN SEASKISSを許して　好きと伝えて　水しぶき上げて海にダイブ今年こそはと期待を胸に　泣き濡れた日々を蹴飛ばして恋人は誰?　気紛れな君　その輝きは止められないココロのRADIO　ボリューム上げて　WOW　愛を受け止めてSTAY TUNED外してしまおう　腕の時計とルールをビルの谷間で見上げた夜空には　やがて広がるHELLO SUNRISE FOR TODAYバスに揺られて　ジェットに乗って　それぞれに好きな服を着て今年こそはと予感を胸に　舞い上がれこの大いなる日に恋人といる　僅かな時に　何を話せばよかっただろう?見つめていたい　愛の間に間に　二人きり・圏外・邪魔はないWOW　焼けた肌ミセテ　月と君が溶け合うまでCOME ON!　DARLIN KISS ME DEEP!　AGAIN夏のキラメキ　風の行方に　水しぶき上げて海にダイブ今年こそはと期待を胸に　泣き濡れた日々を蹴飛ばして恋人になる　君がいるなら　汚れた世さえ楽園になる大袈裟だって思わないでね　何もかも今始まるからWOW　明日を見出した二人の結末は　INTO LIGHTCOME ON!　DARLIN KISS ME DEEP!　AGAIN"
  },
  {
    "artist": "氷川きよし",
    "title": "大井追っかけ音次郎",
    "lyric": "渡る雁(かりがね)　東の空に俺の草鞋は　西を向く意地は三島の　東海道も変わる浮き世の　袖しぐれやっぱりね　そうだろねしんどいね　未練だね大井追っかけ音次郎　音次郎寄るに寄れない　清水の港またぐ敷居が　高すぎる島田くずして　嫁菜を摘んだあの娘恨むは　筋ちがいやっぱりね　そうだろねしんどいね　未練だね胸にしみるぜ茶のかおり　茶のかおり越すに越せなきゃ　しおからトンボ土堤のすすきで　雨やどり情け掛川　みかんの小枝折れば涙の　花が散るやっぱりね　そうだろねしんどいね　未練だね大井追っかけ音次郎　音次郎"
  }
]
