[
  {
    "artist": "浜崎あゆみ",
    "title": "H",
    "lyric": "uh-la la la…辛い時誰がそばにいてくれて誰の肩で涙を流した？喜びは誰と分け合って誰と手を取り合ってきた？思い出しているよふたり離れて過ごした夜は月が遠くで泣いていたよふたり離れて過ごした夜は月が遠くで泣いてた本当の強さは誰が教えてくれて優しさは誰が伝えててくれた？誰がいたから歩こうとして誰に髪をなでて欲しかった？誰があきらめないでいてくれた？忘れないよずっと道に迷った時そして道が遠すぎた時にひとりつぶやいていたよそんなものだと…これからもずっとこの歌声があなたに届きます様にとこれからもずっとこの歌声があなたに届く様にとこれからもずっとこの歌声があなたに届きます様にとこれからもずっとこの歌声があなたに届く様にとha-a-a-"
  },
  {
    "artist": "宇多田ヒカル",
    "title": "traveling",
    "lyric": "仕事にも精が出る金曜の午後タクシーもすぐつかまる(飛び乗る)目指すは君「どちらまで行かれます？」ちょっとそこまで「不景気で困ります(閉めます)ドアに注意」風にまたぎ月へ登り僕の席は君の隣りふいに我に返りクラリ春の夜の夢のごとしTraveling　君をTraveling　乗せてアスファルトを照らすよTraveling　どこへTraveling　行くの？遠くなら何処へでもTraveling　もっとTraveling　揺らせ壊したくなる衝動Traveling　もっとTraveling　飛ばせ急ぐことはないけど聞かせたい歌があるエンドレスリピート気持ちに拍車かかる狙い通り波とはしゃぎ　雲を誘いついに僕は君に出会い若さ故にすぐにチラリ風の前の塵に同じTraveling　胸をTraveling　寄せていつもより目立っちゃおうTraveling　ここはTraveling　いやよ目的地はまだだよTraveling　窓をTraveling　下げて何も恐くないモードTraveling　ここでTraveling　いいよ全ては気分次第みんな躍り出す時間だ待ちきれず今夜隠れてた願いがうずきますみんな盛り上がる時間だどうしてだろうか少しだけ不安が残りますTraveling　君をTraveling　乗せてアスファルトを照らすよTraveling　どこにTraveling　いるの？これからがいいところTraveling　もっとTraveling　揺らせ壊したくなる衝動Traveling　もっとTraveling　飛ばせ止まるのが怖い　ちょっと"
  },
  {
    "artist": "元ちとせ",
    "title": "ワダツミの木",
    "lyric": "赤く錆びた月の夜に小さな船をうかべましょううすい透明な風は二人を遠く遠くに流しましたどこまでもまっすぐに進んで同じ所をぐるぐる廻って星もない暗闇でさまよう二人がうたう歌波よ、もし、聞こえるなら少し、今声をひそめて私の足が海の底を捉えて砂にふれたころ長い髪は枝となってやがて大きな花をつけましたここにいるよ、あなたが迷わぬようにここにいるよ、あなたが探さぬよう星に花は照らされて伸びゆく木は水の上波よ、もし、聞こえるなら少し、今声をひそめて優しく揺れた水面に映る赤い花の島波よ、もし、聞こえるなら少し、今声をひそめて"
  },
  {
    "artist": "Dragon Ash",
    "title": "Life goes on",
    "lyric": "No one's gonna stop my flow, yeahThe Lilies are still in full bloom, you know?No one's gonna rule out your waySo many case, Da life goes on…Many minds, so many lives all the time make me so crazyEvery time go every line for the mind  Let me go faith wayNo one's gonna stop beats and flowJust a one little thing, each one of us, one anotherLife goes on…Life is　時にそれは果てしなく長い道程でも(It's a so long way ahead)毎日の日々　それは風みたく早い勢いでも(It's a so long way ahead)But nobody can do it like you　遠くまで何重になる宇宙でChoose一つだけStyle and Pattern　You & I　それぞれが無限大に広がった Hey yo what's up 無駄なんてないさ　歌って My song花を咲かせ Hey yo what' cha sayin'　沸かせ　この歌に身を任せMany minds, so many lives all the time make me so crazyEvery time go every line for the mind  Let me go faith wayNo one's gonna stop beats and flowJust a one little thing, each one of us, one anotherLife goes on…傘も差さずただ　雨に打たれようが微かな不確かな物を涙で　包んで守ろう旅立て激しい流れに巻かれ　俺達は何故に真っ赤で膨らんだ顔笑ってる　明日には太陽また照るLife is 東からそう　西をめがけ闇切り裂いて(It's a so long way ahead)My beats 満たしたらそう　虹を描け Yeah man ri ri like this(It's a so long way ahead)Party people on da place to beSomebody keep on (wha) HighにResponse大地けり上げるその足　空を見上げるその眼差しつかの間のムーディーも Goes by Still movin'　刺激的 Road movie空気深く吸い込んで　前向こうよ Life goes onMany minds, so many lives all the time make me so crazyEvery time go every line for the mind  Let me go faith wayNo one's gonna stop beats and flowJust a one little thing, each one of us, one anotherLife goes on…朝を待てずただ　夜に狂いそうな切なさ照らすのはその意思だけ　今はほら燈火(ともしび)抱け季節は流れるばかり　俺達は枯れる花に直(ひた)向きに水注いで　咲かせよう陽いずる頃にねNo one's gonna stop my flow, yeahThe Lilies are still in full bloom, you know?No one's gonna rule out your waySo many case, Da life goes on…If we can't see million of stars…If we can't erase the any scars…Just a one little thing, each one of us,one anotherLife goes on!"
  },
  {
    "artist": "GLAY",
    "title": "Way of Difference",
    "lyric": "逢いたくて　逢えなくて長すぎる夜に光りを探しては　独りたたずんでいる誰ひとり　優しさと強さがなければ生きては行けないと教えてくれたのは　去り行くあなたでした行き先はそれぞれに違う事初めから知っていた二人だねそれなのに　あなたに触れる日はいつも永遠を感じていたんだめぐり逢い　どれくらい経ったかな?苦手な笑顔もうまくなったかな?それからの二人はいつも一緒だったそして順に大人になった待ちわびて　待ちわびて大切な季節にそそぐ想い出は　あなたで溢れている恋しくて　恋しくてどれほどの勇気　あなたがくれただろう今も抱きしめている傷つけ合わずにはいられずにその痛み互いで治しあっていた何もかもが無駄に見えたあの日々が今は愛しくて　愛しくて愛を探し、愛に迷い、愛を知りどこか似てるあなたの胸にいるかたわらにゆずれない夢がほら二人をもっと大人に変えた逢いたくて　逢えなくて長すぎる夜に光りを探しては　独りたたずんでいる誰ひとり　優しさと強さがなければ生きては行けないと教えてくれたのは　去り行くあなたでしたこんな風に木洩れ日の中にいると　別れさえも美しく思えるから悲しみを忘れてしまうことで　人はきっと強くなれるからもうすぐ此処にも雪が降り積もり　世界を白く染めるまでもう少しだけ…待ちわびて　待ちわびて大切な季節にそそぐ想い出は　あなたで溢れている恋しくて　恋しくてどれほどの勇気　あなたがくれただろう今も抱きしめている逢いたくて　逢えなくて長すぎる夜に光りを探しては　独りたたずんでいる誰ひとり　優しさと強さがなければ生きては行けないと教えてくれたのは　去り行くあなたでした行き先は違う事　初めから知っていた二人だね"
  },
  {
    "artist": "宇多田ヒカル",
    "title": "SAKURAドロップス",
    "lyric": "恋をして　終わりを告げ誓うことは：これが最後のheartbreak桜さえ風の中で揺れてやがて花を咲かすよ降り出した夏の雨が涙の横を通った　すーっと思い出とダブる映像秋のドラマ再放送どうして同じようなパンチ何度もくらっちゃうんだそれでもまた戦うんだろうそれが命の不思議恋をして　全て捧げ願うことは：これが最後のheartbreak桜さえ時の中で揺れてやがて花を咲かすよ繰り返す季節の中でくつが擦り減ってくもっと肩の力抜いて過去はどこかにしまっておけここからそう遠くないだろう観たこともない景色止まらない胸の痛み超えてもっと君に近づきたいよ一周りしては戻り青い空をずっと手探り恋をして　終わりを告げ誓うことは：今日が最初のgood day桜まで風の中で揺れてそっと君に手を伸ばすよ好きで好きでどうしようもないそれとこれとは関係無い"
  },
  {
    "artist": "平井堅",
    "title": "大きな古時計",
    "lyric": "おおきなのっぽの古時計おじいさんの時計百年いつも動いていたご自慢の時計さおじいさんの生まれた朝に買ってきた時計さいまはもう動かないその時計百年休まずにチク　タク　チク　タクおじいさんといっしょにチク　タク　チク　タクいまはもう動かないその時計何でも知ってる古時計おじいさんの時計きれいな花嫁やってきたその日も動いてたうれしいことも悲しいこともみな知ってる時計さいまはもう動かないその時計うれしいことも悲しいこともみな知ってる時計さいまはもう動かないその時計真夜中にベルがなったおじいさんの時計お別れのときがきたのをみなに教えたのさ天国へのぼるおじいさん時計ともお別れいまはもう動かないその時計百年休まずにチク　タク　チク　タクおじいさんといっしょにチク　タク　チク　タクいまはもう動かないその時計いまはもう動かないその時計"
  },
  {
    "artist": "ストロベリー・フラワー",
    "title": "愛のうた 〜ピクミンのテーマ〜",
    "lyric": "引っこ抜かれて、あなただけについて行く今日も運ぶ、戦う、増える、そして食べられるほったかされて、また会って、投げられてでも私たちあなたに従い尽くしますそろそろ遊んじゃおうかなそっと出かけてみようかなーんて嗚呼　嗚呼　あの空に恋とか、しながらいろんな生命が生きているこの☆で今日も運ぶ、戦う、増える、そして食べられる引っこ抜かれて、集まって、飛ばされてでも私たち愛してくれとは言わないよそろそろ遊んじゃおうかなもっと頑張ってみようかなーんて嗚呼　嗚呼　あの空に恋とか、しながら力合わせて、戦って、食べられてでも私たちあなたに従い尽くします立ち向かって、黙って、ついてってでも私たち愛してくれとは言わないよ"
  },
  {
    "artist": "浜崎あゆみ",
    "title": "Voyage",
    "lyric": "僕達は幸せになるためこの旅路を行くんだほら笑顔がとても似合う色褪せる事なく蘇る儚く美しき日々よ眩しい海焦がれた季節も雪の舞い降りた季節もいつだって振り向けばあなたがいた僕達は幸せになるためこの旅路を行く誰も皆癒えぬ傷を連れた旅人なんだろうほら笑顔がとても似合う何度道に迷ったのだろうその度にあたたかい手を差しのべてくれたのもあなたでした僕達はこの長い旅路の果てに何を想う誰も皆愛求め彷徨う旅人なんだろう共に行こう飽きる程に僕達はこの長い旅路の果てに何を想う誰も皆愛求め彷徨う旅人なんだろう共に行こう飽きる程に"
  },
  {
    "artist": "宇多田ヒカル",
    "title": "光",
    "lyric": "どんな時だってたった一人で運命忘れて生きてきたのに突然の光の中、目が覚める真夜中に静かに出口に立って暗闇に光を撃て今時約束なんて不安にさせるだけかな願いを口にしたいだけさ家族にも紹介するよきっとうまくいくよどんな時だってずっと二人でどんな時だって側にいるから君という光が私を見つける真夜中にうるさい通りに入って運命の仮面をとれ先読みのし過ぎなんて意味の無いことは止めて今日はおいしい物を食べようよ未来はずっと先だよ僕にも分からない完成させないでもっと良くしてワンシーンずつ撮っていけばいいから君という光が私のシナリオ映し出すもっと話そうよ目前の明日の事もテレビ消して私の事だけを見ていてよどんなに良くったって信じきれないねそんな時だって側にいるから君という光が私を見つける真夜中にもっと話そうよ目前の明日の事もテレビ消して私の事だけを見ていてよ"
  },
  {
    "artist": "桑田佳祐",
    "title": "東京",
    "lyric": "街の灯が滲むほど　雨音が窓を叩く幸せと知りながら　心にさす傘は無い東京は雨降り何故　はかなく過去を濡らす今宵　夢の中へ逢いに来てJust wanna do ya, I gotta do ya, ah…かりそめの夜を抱き　錆びついた空を仰ぐ嗚呼　そして悔やむのは　涙の河に捨てた恋去かないで向日葵(ひまわり)この都会の隅に生きて世の痛みに耐えて咲いてくれJust wanna do ya, I gotta do ya, ah…東京は雨降り何故 冷たく頬を濡らす父よ母よ虚しい人生よJust wanna…do ya, I gotta do ya… awoo…Oh, She's goneAh, ah, ah… 雨よこのままAh, ah, ah… どうか泣かせて"
  },
  {
    "artist": "Mr.Children",
    "title": "君が好き",
    "lyric": "もしもまだ願いが一つ叶うとしたら…そんな空想を広げ一日中ぼんやり過ごせば月も濁る東京の夜だそしてひねり出した答えは君が好き僕が生きるうえでこれ以上の意味はなくたっていい夜の淵　アパートの脇くたびれた自販機で二つ　缶コーヒーを買って僕の手が君の涙拭えるとしたらそれは素敵だけど君もまた僕と似たような誰にも踏み込まれたくない領域を隠し持っているんだろう君が好きこの響きに　潜んでる温い惰性の匂いがしても繰り返し　繰り返し煮え切らないメロディに添って　思いを焦がして歩道橋の上には　見慣れてしまった濁った月が浮かんでいて汚れていってしまう　僕らにそっとあぁ　空しく何かを訴えている君が好き僕が生きるうえでこれ以上の意味はなくたっていい夜の淵　君を待ち行き場のない　想いがまた夜空に浮かんで君が好き　君が好き煮え切らないメロディに添って　思いを焦がして"
  },
  {
    "artist": "Mr.Children",
    "title": "Any",
    "lyric": "上辺ばかりを撫で回されて急にすべてに嫌気がさした僕は僕の中に潜んだ暗闇を無理やりほじくり出してもがいてたようだ真実からは嘘を嘘からは真実を夢中で探してきたけど今　僕のいる場所が　探してたのと違っても間違いじゃない　きっと答えは一つじゃない何度も手を加えた　汚れた自画像に　ほらまた12色の心で　好きな背景を描きたして行くいろんなことを犠牲にして　巻き添いにして悦に浸って走った自分を時代のせいにしたんだ「もっといいことはないか？」って言いながら卓上の空論を振り回してばっかそして僕は知ってしまった小手先でやりくりしたって何一つ変えられはしない今　僕のいる場所が　望んだものと違っても悪くはない　きっと答えは一つじゃない「愛してる」と君が言う　口先だけだとしてもたまらなく嬉しくなるから　それもまた僕にとって真実交差点　信号機　排気ガスの匂いクラクション　壁の落書き　破られたポスター今　僕のいる場所が　探してたのと違っても間違いじゃない　いつも答えは一つじゃない何度も手を加えた　汚れた自画像に　ほらまた12色の心で　好きな背景を描きたして行くまた描きたして行くそのすべて真実"
  },
  {
    "artist": "B'z",
    "title": "熱き鼓動の果て",
    "lyric": "熱き鼓動の果てに何が待っているんだろう汗がひとすじ　頬をつたい落ちて迷いとともに　どっかにとんで消える圧倒的孤独を　味わいつくして細胞はその目を覚まして輝きだすもうすぐ　もう少しで　晴れ渡る空の下で会える鳴りやまない　熱き鼓動の果てに僕たちは何を見つけるんだろう離れても　この胸に　いつでも　届いてる風は揺れ　大地揺れ　生命を揺らして　響くこの瞬間だけは　誰にもゆずれないとその瞳の色　変わってゆくのを見たよしょいこんじゃったものが　何であれ　バラしたりしない涼しげな顔で　埃をはらい　また飛ぼうどしゃぶりの雨だって　君となら　喜んで濡れよう聞こえるよ熱き鼓動の嵐抱きしめた時　僕は震えたんだ離れても　この胸に　いつでも　届いてる風は揺れ　大地揺れ　生命を揺らして　響く今度　会う時には迷わないで手と手をつなごう鳴りやまない　熱き鼓動の果てに僕たちは何か見つけるだろう恐怖を知っても　その足をとめないでその痛みを　僕が消してしまおう　今離れても　この胸に　いつでも　届いてる風は揺れ　大地揺れ　生命を揺らして　響くモウスグデ　アナタニアエル…"
  },
  {
    "artist": "浜崎あゆみ",
    "title": "Free & Easy",
    "lyric": "時々自分に問いかけるどこまで行けば辿り着くのあなたの声がしてる負けないでって声がする君の幸せが僕の幸せだって言葉思い出す否定する事に疲れて自分を見失いそうなら私を信じていていつの日もここにいるあなたの生きる証なら私の中に存在してるこんなこんな汚れた世界(まち)であなたはただ美しいものを拾って救ってそして私に見せてくれる人あなたの声がしてる負けないでって声がする私を信じていていつの日もここに立ち続けるこんなこんな汚れた世界(まち)であなたはただ美しいものを拾って救ってそして私に見せてくれる人ずっと守って行くよその胸に抱えたものを決して失くしてしまう事のないように時々自分に問いかけたどこまで行けば辿り着くのと"
  },
  {
    "artist": "倉木麻衣",
    "title": "Feel fine!",
    "lyric": "I can feel fine　打ち寄せる波に漂ってもっとずっと　このままで風感じていたい焼けつくアスファルト　走り抜け海岸通りに　車止め探す君の　サーフボード素足を抜ける波　誘い出しボリューム上げて　君と夏をつかまえる輝く波間　ハート焦がしていく青い海と空を引き裂いて　飛び出そうまだ見ぬ夢　君となら探し出せるよI can feel fine　Everybody！　波のリズムにのってもっとずっと　このままで風感じていたいI can feel fine　ねぇ　決してあきらめないでしょ？だってやっと　辿り着く　君といるウェンズデイ遥か遠くから　逢いに来るこの風に抱かれ　今二人きりで夏に溶けて　消えてしまいそうさ青い海と空を引き裂いて　飛び出そう君と過ごすこの夏は僕の宝物I can feel fine　焼けた肌　ぎゅっと熱く抱いてきっとそっと　目を閉じて　思い告げるからI can feel fine　and the fine day時間(とき)よ止まれと願ったもっとずっと　このままで風感じていたいI love you babyRide on endless summer sea side終わりなき夏I can feel fine　Everybody！　波のリズムにのってもっとずっと　このままで風感じていたいI can feel fine　不思議な力呼ぶこの季節きっとそっと　目を閉じて　思い告げるからI can feel fine　激しく　太陽(ひかり)射す　波にのってもっとずっと　体中I feel fine　You feel fine　We feel fine　yeah"
  },
  {
    "artist": "モーニング娘。",
    "title": "そうだ! We're ALIVE",
    "lyric": "努力　未来　A BEAUTIFUL STAR努力　Ah Ha　A BEAUTIFUL STAR努力　前進　A BEAUTIFUL STAR努力　平和　A BEAUTIFUL STARドッキドッキしてみたいなDANCIN' THROUGH THE NIGHTFUNKY FUNKY してみたいなFUNKY! DISCOTHEQUEWe're ALIVE SO 生きているTHE 人間　そう　そう　THE 人間BOOM BOOM BOOM BOOMBOOM BOOM BOOM BOOMBOOM BOOM PUMP IT UPYEAH YEAH YEAH YEAHYEAH YEAH YEAH YEAHYEAH YEAH PUMP IT UPWe're ALIVE だって　考えるTHE 人間 YES YES THE 人間アイドル　リーマン　ギャル子　ギャル男君父ちゃんも母ちゃんもみんなみんなオギャーっとこの世に生まれた時は丸裸さ GO! GO! GO! GO!努力　未来　A BEAUTIFUL STAR努力　Ah Ha　A BEAUTIFUL STAR努力　前進　A BEAUTIFUL STAR努力　平和　A BEAUTIFUL STARGO! GO! GO! GO!幸せになりたい　あなたを守ってあげたい本当の気持ちはきっと伝わるはずGO! GO! GO! GO!We're ALIVEやった～!やった～!してみたいなHAPPY! THROUGH THE NIGHTDISCO DISCO してみたいなFUNKY! DISCOTHEQUEWe're ALIVE SO 恋をするTHE 人間 HEY HEY THE 人間BOOM BOOM BOOM BOOMBOOM BOOM BOOM BOOMBOOM BOOM BOOM BOOMBOOM BOOM BOOM BOOMBOOM BOOM BOOM BOOMBOOM BOOM BOOM BOOMBOOM BOOM PUMP IT UPYEAH YEAH YEAH YEAHYEAH YEAH YEAH YEAHYEAH YEAH YEAH YEAHYEAH YEAH YEAH YEAHYEAH YEAH YEAH YEAHYEAH YEAH YEAH YEAHYEAH YEAH PUMP IT UPWe're ALIVE だって　悩んでるTHE 人間 YEAH YEAH THE 人間大事にしていた留守電の声ボタン間違って 消しちまったガク～っていつまで悔やんでるよりこぶし上げて GO! GO! GO! GO!努力　未来　A BEAUTIFUL STAR努力　Ah Ha　A BEAUTIFUL STAR努力　前進　A BEAUTIFUL STAR努力　平和　A BEAUTIFUL STARHEY! GO! GO! GO! GO!幸せになりたい　あなたを守ってあげたい平凡な私にだって出来るはずGO! GO! GO! GO!幸せになりたい　愛情で包んであげたいいくつになっても WOW 青春だよGO! GO! GO! GO!We're ALIVE努力　未来　A BEAUTIFUL STAR努力　Ah Ha　A BEAUTIFUL STAR努力　前進　A BEAUTIFUL STAR努力　平和　A BEAUTIFUL STAR"
  },
  {
    "artist": "浜崎あゆみ & KEIKO",
    "title": "a song is born",
    "lyric": "はるかはるか数億年もの遠い昔この地球(ほし)は生まれたくり返される歴史のなかで僕らは命受け継いだんだ私にはこんな場所からこの歌を歌う事でしか伝えられないけどもう一度だけ思い出して僕らの地球のあるべき姿そしてどうか忘れないでどうかどうか忘れないできっときっとそんなに多くの事は誰も望んでなかったそれぞれの花胸に抱いていつか大きく咲けるようにと私にはこんな場所からこの歌を歌う事でしか伝えられないけど君がもしほんの少しでもいいから耳を傾けてくれればうれしいよもう一度だけ思い出して泣きながらも生まれついた君の夢や明日への希望そう全てがこの地球にある私にはこんな場所からこの歌を歌う事でしか伝えられないけど君がもしほんの少しでもいいから耳を傾けてくれればうれしいよもう一度だけ思い出して僕らの地球のあるべき姿そしてどうか忘れないでどうかどうか忘れないで"
  },
  {
    "artist": "Dragon Ash",
    "title": "FANTASISTA",
    "lyric": "It's too early to close da party into da ringCome into da ringShak-a-Boom 着火Microphone Just ride on flowKick off da festa Such a nitro bomb始まりの合図からIt's so long 終わりまでBeat goes onTest one two set けっ飛ばしたBlan-new senseSo why don't you come with me Climb your fenceTo da break your dull It's a 超倍転くだけ散ろちゃちな境界線もうGet your hands up Fat da beatGet your hands up FantasyLet it go Ready or not Let me mo'rockKick it da lyric Lady go loudThis rhyme and beats gonna change your mindそこらじゅうに英知On lineHeat up your  heart beat Like daftlyPresume da rhythm Gonna be free俺たちがLilies in da place to be今はただ Just rockin' mean to sing mo'Get your hands up Wanna beGet your hands up FantasticOne time organize Lily da nationOver night vast creationFrom da TMC foundation it's a ejaculationTwo time border line 突破　熱唱　終わらないCreationFrom da TMC foundation on da rock'n roll foundationThe voice whirled away everything  'bout pleasure and sorrowFar reaches of da skyともせput your lights on for da nice songit is not over Look at my zoneこの場所からまたParty line 続けようぜHighにDiveShake 揺らせBody movin' You're da nextTricky でFreaky breakin' Who da best楽しみたきゃほらUp and down見せつけなLily is in da 'Run and Gun'GoGet your hands up Fat da beatGet your hands up FantasyGet your hands up Wanna beGet your hands up FantasticOne time organize Lily da nationOver night vast creationFrom da TMC foundation it's a ejaculationTwo time border line 突破　熱唱　終わらないCreationFrom da TMC foundation on da rock'n roll foundationThe voice whirled away everything  'bout pleasure and sorrowFar reaches of da skyFor reaches of da skyFor reaches of da sky"
  },
  {
    "artist": "ロードオブメジャー",
    "title": "大切なもの",
    "lyric": "泣かないで　そこにはほらかけがえのない　大切なもの目を閉じれば　夜空に映る優しい想い出たち桜散る　その旅にまた門出の涙　流したけれど涙散る　その度にまた笑いあえた　僕達がいた泣かないで　そこにはほらあなたを包む　大切な人一つ一つ　流した涙その理由を忘れないであたたかい　人の優しさに僕は答えられているのだろうかこの旅が　終わる頃にはその答えも見えてくるだろうこの空の下　同じ星見上げて　悩む僕らは夢をにぎったまま　泣き笑い支えあい信じてく桜散る　その旅にまた門出の涙　流したけれど涙散る　その度にまた笑いあえた　僕達がいたかわりゆく日々が　僕らに不安の色をもたらそうともそまらずに今は　歩く自分の意志道しるべにこの空の下…この空の下　かけがえのない大切なもの"
  },
  {
    "artist": "嵐",
    "title": "a Day in Our Life",
    "lyric": "時は巡り日をめくり　君はとっくにどこか遠くにあー想い届かない君はもう来ない　でも忘れないALL NIGHTYO　日差しより眩しいくらい　君の輝きどれくらい？　Ye!近すぎて見えないもの　時が過ぎて見えてきたこと手と手つなぎ合わせる空気が　張りつめて引き寄せる勇気が音を立てて崩れさる　胸の鼓動を高ぶらす今は愛(いと)し恋し君にもう少し　あの頃と違う自分あと少し届けるよー　伝えるよー　響かすよー　Ye!(I LOVE YOU 今でも君を　ENDLESS LOVEいつか...　君は...　僕の元へ)全身ぜんれい目指してく WAY自分取り戻す為に上新しい何かを見つけるねぇきっとまた巡り会う Someday(×3)(あー切ない想いは過ぎてくあー今なら全て伝えるよ君の涙笑顔みんな全部手と手つなぐ君をそばにいつも感じていたいんだ)君を想う朝続く切なさ　心にはカサかぶせたままさRide on　今乗り込もうぜ　平穏な日々いらないぜチクチクチクタク刻む時計　It's OK　気にせずほっとけー変わらない気持ち常に直線だ　終わらない想いすでに極限だいつか君がまたそばに　そんな時誓うよ永遠(とわ)にまさに譲れない　完全に揺るぎない今は愛(いと)し恋し君にもう少し　あの頃と違う自分あと少し届けるよー　伝えるよー　響かすよー　Ye!(I LOVE YOU 今でも君を　ENDLESS LOVEいつか...　僕は...　僕の元へ)あー切ない想いは過ぎてくあー今なら全て伝えるよ君の涙笑顔みんな全部手と手つなぐ君をそばにいつも感じていたいんだ全身ぜんれい目指してく WAY自分取り戻す為に上新しい何かを見つけるねぇきっとまた巡り会う Someday(×3)全身ぜんれい目指してく WAY自分取り戻す為に上新しい何かを見つけるねぇきっとまた巡り会う Someday(×3)君の涙笑顔みんな全部手と手つなぐ君をそばにいつも感じていたいんだ"
  },
  {
    "artist": "島谷ひとみ",
    "title": "亜麻色の髪の乙女",
    "lyric": "亜麻色の長い髪を風がやさしくつつむ乙女は胸に白い花束を羽のように　丘をくだりやさしい彼のもとへ明るい歌声は恋をしてるから亜麻色の長い髪を風がやさしくつつむ乙女は胸に白い花束を羽のように　丘をくだりやさしい彼のもとへ明るい歌声は恋をしてるからバラ色のほほえみ　青い空幸せな二人はよりそう亜麻色の長い髪を風がやさしくつつむ乙女は羽のように　丘をくだる彼のもとへバラ色のほほえみ　青い空幸せな二人はよりそう亜麻色の長い髪を風がやさしくつつむ乙女は羽のように　丘をくだる亜麻色の長い髪を風がやさしくつつむ乙女は羽のように　丘をくだる彼のもとへ彼のもとへ"
  },
  {
    "artist": "氷川きよし",
    "title": "きよしのズンドコ節",
    "lyric": "(ズンズンズン　ズンドコ　ズンズンズン　ズンドコ)風に吹かれて　花が散る雨に濡れても　花が散る咲いた花なら　いつか散るおなじさだめの　恋の花向こう横丁の　ラーメン屋赤いあの娘の　チャイナ服そっと目くばせ　チャーシューをいつもおまけに　2・3枚(ズンズンズン　ズンドコ　ズンズンズン　ズンドコ)明日　明後日　明々後日変わる心の　風車胸に涙が　あふれても顔にゃ出せない　男なら角のガソリン　スタンドのオイルまみれの　お下げ髪なぜかまぶしい　糸切り歯こぼれエクボが　気にかかる(ズンズンズン　ズンドコ　ズンズンズン　ズンドコ)辛い時でも　泣き言は口を結んで　一文字いつかかならず　故郷へ錦かざって　帰るから守り袋を　抱きしめてお国訛りで　歌うのさ西の空見て　呼んでみる遠くやさしい　お母さん(ズンズンズン　ズンドコ　ズンズンズン　ズンドコ)"
  },
  {
    "artist": "J-FRIENDS",
    "title": "ALWAYS (A SONG FOR LOVE)",
    "lyric": "知ってほしい事があるんだあの日の痛み 忘れないように口ずさむよ 木枯らしの中哀しみに宿る やさしいメロディー世界中の夢のかけらを拾い集めてI'm always thinking of youYes, さあ always 両手を広げよう傷つけ争うためじゃなくその手は誰かを抱きしめ暖めるためにあるのだから…覚えていて欲しいんだ粉雪が舞い降りる夜も無数の想い達が明日の世界を照らしていくんだ 春を待ちわびてありのままの自分でいいよ 見上げれば ほらI'm always thinking of youYes, さあ心には灯を点そう凍てつく扉解かすようにその瞳は未来への道を目指してくためにあるのだから…(I've been waiting I've been praying)(For someone like you to come)(I've been lying, selfdenying)Yes, さあ always 両手を広げよう願いが空へ届くようにその手は夢と希望を掴んでくためにあるのだから…lalala… lalala… lalala… lalala… Here I go again…lalala… lalala… lalala… lalala… I'm always thinking of you…Yes, I always sing a song for love…"
  },
  {
    "artist": "KinKi Kids",
    "title": "カナシミ ブルー",
    "lyric": "悲しみにくちびるよせて　くちびるに手をかざして真っ白な心を染めろ　近づいて　もうずっとそばにuh-  抱きしめる　この腕の中　粉々になった　君がいた　yeahねぇ　心ごと　no no　遠くへ行って　遠くへ行ってそんな風に　震えないで　笑っておくれ　ベイビーベイビーフェイスその頬うずめてくれれば　それでいいalways lovin' you　KANASHIMI blue　no no no愛のカタチ　キスで結んで　めまいが止まらないくらいに悲しみにくちびるよせて　くちびるに手をかざしてもういちど魔法をかけて　惑わせて　その口許でuh-  抱きしめる　真夜中のギター　ぐしゃぐしゃで聞いた　あの歌は　yeahねぇ　心ごと　no no　奥へ行って　奥へ行って抱きしめる　やわらかく　抱きしめる　そのベイビーベイビーフェイス涙流さずにいるのは　とても不意always lovin' you　KANASHIMI blue　no no no愛のカタチ　確かなカタチ　君を想う気持ち　still i love you.悲しみにくちびるよせて　くちびるに瞳(め)をふせないで真っ白な心を溶かそう　とろけあう　そう恋のように悲しみにくちびるよせて　くちびるに手をかざして離れてくボクラを止めて　火をつけて　その口許で愛のカタチ　キスで結んで　めまいが止まらないくらいに悲しみにくちびるよせて　くちびるに手をかざして真っ白な心を染めろ　近づいて　もうずっとそばに悲しみにくちびるよせて　くちびるに瞳(め)をふせないで真っ白な心を溶かそう　とろけあう　そう恋のように悲しみにくちびるよせて　くちびるに手をかざして離れてくボクラを止めて　火をつけて　その口許で"
  },
  {
    "artist": "ミニハムず",
    "title": "ミニハムずの愛の唄",
    "lyric": "Love Love Love Love　アイ　ラブ　ユウ愛　愛　愛　愛　ミニハムず!Love Love Love Love　アイ　ニー　ジュー愛　愛　愛　愛　ミニハムず!デートにさそってくださいな高級ひまわりレストランけっきょくいつもの店ですか…ひまわりたね丼大もりねホントはムードに弱いけどロマンとマロンじゃ大ちがいそれでもお腹は減るみたいひまわりの種　やっぱおいしいわ～!ミニスカはいてミニハムずチェックのスカート似合ってる?アイドルだからミニハムずほんとは恋愛禁止なの明日はきっといいお天気だよ～WOW WOW WOW WOWLove Love Love Love　アイ　ラブ　ユウ愛　愛　愛　愛　ミニハムず!Love Love Love Love　アイ　ニー　ジュー愛　愛　愛　愛　ミニハムず!デートにさそってくださいなドキドキな旅行してみたいけっきょくいつもの地下ハウス知らない街とか見てみたいホントはムードに弱いからやさしいことばにノックダウンあなたの前歯がだいすきよひまわりの種　もっとかじってよ～!ミニスカはいてミニハムずチェックのスカートきまってる!アイドルなのよミニハムず逆からよんだら「ずムハニミ」明日もきっと楽しいはずだよ～WOW WOW WOW WOWLove Love Love Love　アイ　ラブ　ユウ愛　愛　愛　愛　ミニハムず!Love Love Love Love　アイ　ニー　ジュー愛　愛　愛　愛　ミニハムず!Love Love Love Love　アイ　ラブ　ユウ愛　愛　愛　愛　ミニハムず!Love Love Love Love　アイ　ニー　ジュー愛　愛　愛　愛　ミニハムず!ミニハムず!"
  },
  {
    "artist": "麻波25",
    "title": "SONS OF THE SUN",
    "lyric": "SONS OF THE SUN NANA太陽の下 CRUISING上を向いて育つFLOWER世界を照らす愛増し出す空　夢歌おうぜEVERYBODY明日へキックオフ　KEEP ONだ上に進もう(HUNTER)太陽をオレも見よう　青空の下さぁ行こう暖ったかい光浴びながら　力強く咲いた花冷たい雨に打たれても　強く吹く風に吹かれてもガマンガマンで耐えてこう大地に根を張り咲いてよう栄養吸い上げ　大空に向かって突き出せ空はスッキリ晴れ渡りポカポカ陽気のこんな昼下がり無限に広がる伸びしろ　縮こまらずに背伸びしようこれから始まる第2ステージこれからも持ち続ける強(つえ)い気SONS OF THE SUN NANA太陽の下 CRUISING上を向いて育つFLOWER世界を照らす愛増し出す空　夢歌おうぜEVERYBODY明日へキックオフ　KEEP ONだ上に進もう(PASSER)サンサンと光る太陽オレも見よう新しく一歩踏み出す希望　5つの色持ったひまわり上向き思考で行こう再びLINE, FLESH & SMILEは自然と　湧き出る未来へ第2章のSTARTだFEELING心地いい感じに暖(あた)っとこう陽射しに　探そうぜMY最高の冒険作るROADサイコロ振ってこの先も台本のないSTORY描くONLY ONEなORIGINAL自分の壁に挑戦　でかく飛べかますグングン　イメージは絵に手のひらを上に上にSONS OF THE SUN NANA太陽の下 CRUISING上を向いて育つFLOWER世界を照らす愛増し出す空　夢歌おうぜEVERYBODY明日へキックオフ　KEEP ONだ上に進もう(HUNTER)もし、心が暗くなった時は　みんなで大空の下さぁさぁ出掛けよう　明るい未来を描けよ!!夜になって日が沈んでもまた次の日の朝になったらまた朝日が笑顔でキラキラ　みんなを照らしているから(PASSER)冒険は終わらない　開拓かきわけろ道しるべはあるようでないようなさらに冒険は続くぜ　まだまだ進むよ道しるべはないようであるようなSONS OF THE SUN NANA太陽の下 CRUISING上を向いて育つFLOWER世界を照らす愛増し出す空　夢歌おうぜEVERYBODY明日へキックオフ　KEEP ONだ上に進もうSONS OF THE SUN NANA太陽の下 CRUISING上を向いて育つFLOWER世界を照らす愛増し出す空　夢歌おうぜEVERYBODY明日へキックオフ　KEEP ONだ上に進もうはばたき　だんだん前へはばたけ　だんだん前へはばたき　だんだん前へはばたけ　だんだん前へ"
  },
  {
    "artist": "MISIA",
    "title": "眠れぬ夜は君のせい",
    "lyric": "静かに夜の帳(とばり)が　2人を包んでさまよう愛の言葉の背中を押してくれるバスが揺れるたびに　触れる肩にまだとまどうから窓の外に目を向けた　月が微笑んでいた今夜夢の中　どうか逢いにきて　その願いがもし叶うなら信じてもいいよ　昔の話をあなたの肩に触れた風の中私の心の奥には　春の花が咲いている静かな夜はあなたを　思い出してしまうさっきまで隣で笑い　話しかけてくれたのに何も知らぬうちに心が離れてしまわぬように窓の外に目を向けた　月が震えていた恋焦がれたなら　想うその人と　夢の中でもし逢えるならさみしい夜など　きっとないのにねあなたの肩に触れた風の中私の心に咲いている　春の花を抱きしめて今夜夢の中　どうか逢いにきて　その願いがもし叶うなら信じてもいいよ　昔の話を　その想いが夢まで届く今夜夢の中どうか逢いにきてあなたの肩に触れた風の中私の心の奥には　春の花が咲いている"
  },
  {
    "artist": "モーニング娘。",
    "title": "Do it! Now",
    "lyric": "Do it! Nowあなたが持ってる未来行きの切符夢は叶うよ　絶対叶うから行こう最初のデートの帰り道口づけしたこと覚えてるほんの一秒足らずでもAh　一生忘れない何度か歩いた商店街ギリギリ間に合った終電車ドキドキしたと同じ分だけ恋に落ちて行ったどんな未来が訪れてもそれがかなり普通でも一歩一歩でしか進めない人生だから立ち止まりたくないDo it! Nowいつもいつまでも何年経っても決心したこの愛が続くようにDo it!あなたが持ってる　未来行きの切符夢は叶うよ　絶対叶うから行こう間違ったって　しょうがないでしょう迷ってたって　始まんないでしょう(ラップ)誰もが不安な日本の現状BUT「KISSがしたい」が人間の本能愛の形はイメージ通りです恋の行方はあなたと二人です(ラップ)もっと下さい　愛を下さいあなたのその胸の中で…いつまでも最後の電話になりそうなけんかをした日もあったよね話　途中でバッテリー切れてなぜか笑えてきちゃったわ覚悟するのは簡単だった夢がそこにあったから「若かったあの日」といつか笑えるような毎日を過ごしたいDo it! Now宇宙のどこにも見当たらないような約束の口づけを原宿でしようDo it!私の持ってる　未来行きの切符あなたと二人できっと叶えたいI Love YouDo it! Now YeahDo it! Now宇宙のどこにも見当たらないような約束の口づけを原宿でしようDo it!私の持ってる　未来行きの切符あなたと二人できっと叶えたいI Love You"
  },
  {
    "artist": "SMAP",
    "title": "freebird",
    "lyric": "例えばアレがなくてもコレがあっても僕は満足しないだろう平穏無事な暮らしと未来を多少計算してるとしても眠れない日々や胸を痛める出来事を通り過ぎていく程幾度も飛び立つ事が出来ると確信して止まないでしょう愛するものも　大事なものも　虹のように色を並べて時間をかけよう　忘れないように　この空のようにどこかに答えがあるのならいつか飛び回ることを忘れてしまうよ君との距離も寂しい時間も回り続けるからいいんだと思いますfreebird freebird freebird freebird例えば何か捨てても無くなったとしても不安になる事はない自分自身に嘘をついてまでやれる事に意義があるとしても雨は降り太陽は輝き雲が僕らを追い越していくように君は君でいいし僕は僕のままに時が流れればいい夢見る事や　焦がれる事と　いつでも向き合っていけるように時間をかけよう　忘れないように　この空のようにまばゆい光に飛んでゆけいつか僕等が費やしてきてる時間は言葉よりも星の数よりもとても大切なものに変わってくでしょうどこかに答えがあるのならいつか飛び回ることを忘れてしまうよ君との距離も寂しい時間も回り続けるからいいんだと思いますまばゆい光に飛んでゆけいつか僕等が費やしてきてる時間は言葉よりも星の数よりもとても大切なものに変わってくでしょう立ち止まる事も大事だと思うけれど自由に飛び回るためにfreebird freebird freebird freebirdfreebird freebird freebird freebird"
  },
  {
    "artist": "RIP SLYME",
    "title": "楽園ベイベー",
    "lyric": "ハデな化粧　俺と決闘夏のパッション　ペイ　アテンション文句のないシチュエーション焼けた肌と海がモチベーションイチかバチか　花でも咲かせてみませんか?みんな Say What!! (WHAT!!)外に出れば　ホラ　平和カンカン照りの日で　今 SuntanWhat's the time? It's summer timeだろ　夏にふれて　理性がドーンと舞う天使のブラ　ビキニの連中にジャリッ!とくる　思い出を別注底ぬけの欲望に　ただ身をまかせてみませんか?みな Say What!!　(WHAT!!)むきだしのロマンスはクレイジーなぜか多い6月のベイビー常夏の楽園ベイベーココナッツとサンシャイン・クレイジー持ってく　明日の朝まで　summer day罠はまるワンタイム　たまんねぇなOh Yeah! Oh Yeah!　ワンタイムシートバック、リラックスでふかすこのシガーバックミラーうつる夕陽が沈む前にマイパートナー　探す眼光　LIKE A スナイパーBig Up Big Up　カーステからミックステープ流れるサウンド　アクセル勝手にステップビーチのシーツを眺める向こうからの光に目をうばわれるOne of my Story 出会い　大胆な容姿艶美なボディもぶっとんでる腰下ろした俺のボンネット昨日差し出したナンバー今日はバンパー一段と光ってるTEL 片手に持って　待ってるいつになったって鳴らないベルを常夏の楽園ベイベーココナッツとサンシャイン・クレイジー持ってく　明日の朝まで　summer day罠はまるワンタイム　たまんねぇなOh Yeah! Oh Yeah!　ワンタイム情熱的なテクニックで積み重なる　真夏のサクセス持ってく明日の朝まで　summer day罠はまるワンタイム　たまんねぇなOh Yeah! Oh Yeah!　ワンタイム365日が夏休み　太陽は沈まない毎日過去最高気温記録灼熱のビーチで「Body Rock」さあ、皆、Comin'Up Hip HopでSurfCut Back(Back)ラウンドハウス　弧を描く鮮やかなマニューバーで　波切り刻む俺マジ、マチャド並みオーバーヘッドだYeah!!　最高日暮れのハイタイドサイズアップ　面ツル　Tube ライドーンくぐり抜ければそこは Pipe Line浜で待つギャル　俺にむらがる一辺に愛されちゃ　俺もこまるキスマークだらけで　浜辺を去るイメトレだけで　また今日もオナる～Wonderful time It's precious timeWonderful time It's our styleMiss Sunshine みたいな Music今 Summer Day 水しぶきが舞い常夏の楽園ベイベーココナッツとサンシャイン・クレイジー持ってく　明日の朝まで　summer day罠はまるワンタイム　たまんねぇなOh Yeah! Oh Yeah!　ワンタイム情熱的なテクニックで積み重なる　真夏のサクセス持ってく明日の朝まで　summer day罠はまるワンタイム　たまんねぇなOh Yeah! Oh Yeah!　ワンタイム"
  },
  {
    "artist": "CHEMISTRY",
    "title": "君をさがしてた 〜New Jersey United〜",
    "lyric": "きっと気づけなかった　君に初めて出会うその瞬間(とき)まではひとりで生きていけると思って　歩いてたんだじっと抱え込んでた　どんな迷いも　どんな心残りもあどけない微笑みが　全部吹き飛ばしてくれたずっとずっと君のそばで　誰よりも近いこの場所で何よりも強い気持ちで　僕は　君を守り続けるやっと分かったはずなのに　向き合った途端に　強がってみせたりして…これまでも　これからも　繰り返すかもしれない伝えたい言葉さえ　見つけられない時は涙流そう僕たち二人ならば　すべて乗り越えてゆくだろうずっとずっと君のそばで　誰よりも近いこの場所で何よりも強い気持ちで　僕は　君を守り続ける光のまぶしい朝でも　風の吹きつける夜でもいつの日でも変らない気持ちで　僕だけを見ててほしい星つぶ数えて　ため息ついた　これだけの偶然の中でたったひとつ　ふたりの中に　生まれたものは奇跡なんかじゃないからずっとずっと君のそばで　誰よりも近いこの場所で何よりも強い気持ちで　僕は　君を守り続ける今日もあしたもあさっても　どれだけの時がたってもこれだけは変らないんだ　僕は　君だけを見つめているずっとずっと君のそばで　誰よりも近いこの場所で何よりも強い気持ちで　僕は　君を守り続けるきっと分かってたんだ　君に初めて出会ったその瞬間(とき)にはさがし続けてたんだ　僕は君をさがしてた僕は君をさがしてた僕は君をさがしてた"
  },
  {
    "artist": "小田和正",
    "title": "キラキラ",
    "lyric": "ゆらゆらゆら　心は揺れる　キラキラキラ　時はかがやいてるいま　もういちど約束する　決して　君のことを裏切らない遠くに見える　その夢を　まだあきらめないでかならず　そこまで　連れて行くからためらうその気持ちも　すべて　この手に渡して出会えてよかったと　言える日がきっと来るゆらゆらゆら　心は揺れる　キラキラキラ　時はかがやいてるいつの日にか　また戻れるなら　その時　帰りたい　この場所へせつない思い出は　ふたり　重ねてゆくものまた来る哀しみは　越えてゆくもの今はただ目の前の　君を抱きしめていたい明日の涙は　明日流せばいいこの愛はどこまでも　ずっと続いて行くから明日のふたりに　まだ見ぬ風が吹くUh　こうして今が過ぎてゆくなら　もう　語るべきものはないいつしか　眠りについた君をみつめればキラめく星は　空にあふれてる今はただ目の前の　君を抱きしめていたい明日の涙は　明日流せばいい今だから出来ること　それを決して　忘れないでこの時　この二人　ここへは戻れないこの愛はどこまでも　ずっと続いて行くから明日のふたりに　まだ見ぬ風が吹く"
  },
  {
    "artist": "中島美嘉",
    "title": "STARS",
    "lyric": "やっぱりあの星は見つからなかったと夜空に背を向けた願いに疲れた自分がいたよひとつの真実に瞳(め)を閉じてしまいたい明日になれば今日とは違う星が　きっと輝くはずWondering Stars未だ暗い空に散らばる夢のかけらよ無力な言葉よりもただ見つめあえた瞬間(とき)煌めくよI Wanna Be Lovedいつかは　未来最後の奇跡の中で光と闇に抱かれて心の空にかすかな夢を見つけるあんなに離れてる小さなあの星が輝いているのは思いを信じているからでしょう手に触れられないと存在しないようなあきらめ方をしてしまうけど遠い光消えやしないForever StarForever Crying　永遠に忘れることはないでしょう涙に滲む空をふと思い出した瞬間そばにいるI Wanna Be Lovedあなたはずっと悲しい別れの後も1人で歩き出すこと教えてくれる見えない星に祈りを…窓の向こうには夜があるよ輝くためにずっと待っているもういちど　灯り消せばどこかに　あの星We're Wondering Starsあなたがいる描いた夢のむこうに最後に大事なのは喜びを分け合える愛しさよI'm Gonna be a star新たな未来つないだ奇跡の中で光と闇に抱かれて心の空に心の空に確かな夢を見つける"
  },
  {
    "artist": "KinKi Kids",
    "title": "solitude 〜真実のサヨナラ〜",
    "lyric": "La la la…La la la…最後のメッセージ　I Love You鏡の中ちょっと問いかけた僕は何処にいるの？浮かんでは消える夢のようにかるく記憶へのKiss何もこわくなかったあの頃そばにあなたがいた今は落ちた花びらのようにつのる胸の孤独いつの間にか住みついていたリアルな気持ちがこわかった重ねた想い出のカケラ今は想ってたい　抱きしめたい君を時は試練だけ残し傷つき強くなるけど忘れはしないよ　君の痛みそうさ　真実(ほんとう)の僕を気づかせてくれたのは君の笑顔だけだったから知らず知らずに見下したりわざとケンカしたりそんなやり方で存在を感じあっていたよねいつの間にか住みついていたリアルな気持ちがこわかった重ねた口づけの意味を今は抱きしめたい　想ってたい君をめぐりかわる季節の中冷たい風がほほをかすめ何処へ向かうのとささやいてるそうさ　真実(ほんとう)の僕に気づいてくれていたのは君の涙だけだったからいつかまた出会うためのサヨナラを告げたくて夜空の星たちに手をのばしたやがて来る未来に素直な自分をさらけだそう優しい光を信じて時は試練だけ残し傷つき強くなるけど忘れはしないよ　君の痛みそうさ　真実(ほんとう)の僕を気づかせてくれたのは君の笑顔だけだったから君の笑顔だけだったから"
  },
  {
    "artist": "GLAY",
    "title": "逢いたい気持ち",
    "lyric": "逢いたい気持ちがため息に溶けてゆく愛しい人は思い出のままで消せない慕情に若さの過ちだけ燻り焼ける苦味を残し　夢いずこ時は僕だけを置き去りに流れてゆくあれからいくつかの恋もしました優しい夜も別れの朝も　あなた以上にシビれられない何もかもから解き放たれて　胸を合わせて踊る星の下白く煙るあの情熱　愛した分だけ弱さになる求められてた男らしさと　ふとのぞかせる女らしさが胸に迫る一瞬の恋　あなただけがいつの日もいつまでも僕の道標忘れたはずなのに街角よく似てるあなたの香りに思いが揺れる罪深き月に照らされた今宵などどうか女々しさを許して欲しい　Sorry my loveまして二度は帰らない時よ　今夜ばかりは愚かさに夜風が身に染みました夢追い人に寝床は無くとも　何を求めて彷徨うのだろう沈む夕陽に愛を重ねて　昇る朝日に人生を見てた天女の様なその物言い　分かってるフリで焦らさないで振り返る日はまだ来なくとも　あなたの事は忘れはしないかけがえない愛をくれたあなただけは　いつの日もいつまでも荒野に咲く華の様に何もかもから解き放たれて　胸を合わせて踊る星の下白く煙るあの情熱　愛した分だけ弱さになる沈む夕陽に愛を重ねて　昇る朝日に人生を見てた天女の様なその物言い　分かってるフリで焦らさないで振り返る日はまだ来なくとも　あなたの事は忘れはしないかけがえない愛をくれたあなただけは　いつの日もいつまでも荒野に咲く華の様に"
  },
  {
    "artist": "堂本剛",
    "title": "街",
    "lyric": "僕が生きてるこの街は不思議を潜め呼吸してるまだそれに気づかず生きてんだろうなって斜め前を歩く少年に大人なふり夢を手に出来ず捨てた日が時折り胸を打つこの少年の歩いてく先に不思議がたくさん咲いていますように嘘にぶたれる音は好きじゃないや傷しみるけど今日も戦ってたいな愛を見失ってしまう時代だ誰もが持っているんだ自分を守り生きていく時代だだからこそ僕らが愛を刻もう傷ついたりもするんだけど痛みまでも見失いたくない君の影揺れる日が多くなってる気がする小ちゃい男で終わりたくないって光を射して気付かぬ素振してんだ近頃の空やけに狭く映るな君も同じだろう不安抱きしめてんだろう君が苦しめられない保証がこの街にもあれば勇気なしで背中押したけど未だ気がかりだよ強がる時が来たとしたらこれはチャンスだって君ならきっと笑い飛ばせてるよねこのカラダまだ行けるさゲームはまだ終わっちゃいないさ愛を見失ってしまう時代だ自分を守り生きていく時代だ何かを守る為に愛を伏せるなんて不細工だ愛を見失ってしまう時代だ街も求めているんだ自分を守り生きていく時代だだからこそタマシイが愛を刻もう傷ついたりもするんだけど痛みだけは忘れたくないんだ"
  },
  {
    "artist": "ミニモニ。",
    "title": "ミニモニ。ひなまつり!",
    "lyric": "(ミニモニ。ひなまつり!X4)着物を着ちゃうでごじゃいますみんなで楽しいひなまちゅりYeah Yeah!菱餅もちもちもちもち桃花はなはなはなおかざりしましょう　あ～Yeah!一年中がひなまちゅり～できれば毎日ひなまちゅり!女の子はねがってるいつかはだれかとひな壇へ～行きたいな～(ミニモニ。ひなまつり!X4)着物でお出かけするのですみんなで楽しいひなまちゅりYeah Yeah!あられはあれあれあれあれ男子もパクパクパクなかよく行きましょう　あ～Yeah!世界中がひなまちゅり手と手をつないでひなまちゅり男の子もねがってる力をあわせてまもりたいとねがってる世界中がひなまちゅり手と手をつないでひなまちゅり男の子もねがってる力をあわせてまもりたいとねがってる(ミニモニ。ひなまつり!X4)"
  },
  {
    "artist": "倉木麻衣",
    "title": "Winter Bells",
    "lyric": "白い雪景色幸せを数える　ベルの音が響くよ今宵こそは　君を誘い二人だけのときいつも言えないから　小さなKISS時間(とき)を止めて　このままNeed your love tonight探していた運命の瞬間を出逢った君と　二人思い出す　雪のホーム君の影が　小さくなるずっと　あなたにあげるよ　ウィンター・ベル窓に積もる雪が　二人を近付けるよ　Day by day今　抱きしめて…通り過ぎる風に臆病になってたよ大切な君だから　今でもNeed your love tonightライトが光る瞬間　未来を信じていたい　二人揺れている　キャンドルが眩しく　このときを　照らすずっと　ずっと待っていた　ウィンター・ベル静かに降る雪が　二人を優しくする　Day and night今　抱きしめて…冬が過ぎ　新しい季節が来る　君を連れてOh yes　夜空に届くよ　ウィンター・ベル煌めく星空に　この想いを叶える　Sweet Starlight星降る夜に　そういつまでも…"
  },
  {
    "artist": "柴矢裕美",
    "title": "おさかな天国",
    "lyric": "好きだとイワシてサヨリちゃんタイしたもんだよスズキくんイカした君たちみならってぼくもカレイに変身するよサンマ　ホタテ　ニシンキス　エビ　タコマグロ　イクラ　アナゴ　シマアジサカナ　サカナ　サカナサカナを食べるとアタマ　アタマ　アタマアタマが良くなるサカナ　サカナ　サカナサカナを食べるとカラダ　カラダ　カラダカラダにいいのささあさ　みんなでサカナを食べようサカナはぼくらを待っている　Oh!マスマスきれいなサヨリちゃんブリブリしないでスズキくんぼくらが好きだとサケんでも風にヒラメくコイしい気持ちホッケ　アサリ　カツオカニ　カキ　タラタラコ　ウナギ　ハマチ　シメサバサカナ　サカナ　サカナサカナを食べるとアタマ　アタマ　アタマアタマが良くなるサカナ　サカナ　サカナサカナを食べるとカラダ　カラダ　カラダカラダにいいのささあさ　みんなでサカナを食べようサカナはぼくらを待っているサカナ　サカナ　サカナサカナを食べるとアタマ　アタマ　アタマアタマが良くなるサカナ　サカナ　サカナサカナを食べるとカラダ　カラダ　カラダカラダにいいのささあさ　みんなでサカナを食べようサカナはぼくらを待っているサカナ　サカナ　サカナサカナを食べるとアタマ　アタマ　アタマアタマが良くなるサカナ　サカナ　サカナサカナを食べるとカラダ　カラダ　カラダカラダにいいのささあさ　みんなでサカナを食べようサカナはぼくらを待っている"
  }
]