[
  {
    "title": "Everyday、カチューシャ",
    "artist": "AKB48",
    "lyric": "太陽が昨日より眩しく照りつけ始めたら真っ白なTシャツに今すぐ着替えて君を誘いたい海沿いの国道をまだまだ空いてるバスに乗り潮風を追いかけて誰よりも早く夏を探すんだ心の隣で同じ景色見ながら何年間も僕たちは友達のままさカチューシャ　外しながら君がふいに振り返って風の中で微笑むだけでなぜか何も言えなくなるよこんな想っているのに…カチューシャ　外しながら長い髪をほどくようにいつのまにか大人になって僕の手には届かないくらいもっと　好きになるよEveryday, Everyday, Everydayカチューシャガール砂浜は君に似て思い通りに歩けないよ寄せる波避(よ)ける度2人の足跡消されてしまった確かなものなど何も欲しくはないよ無邪気な君と来年も海に来られたら…カチューシャしてる君に僕は　長い恋愛中同じクラス　出会った日からきれいになった今日まで　ずっと…季節　何度巡っても…カチューシャしてる君に誰も　誰も　敵わないよ世界中で一番似合う髪を留めた天使の輪っか永遠(とわ)に変わらないで君が好きだ言葉にできないよ君が好きだ僕のこの気持ち君が好きだ小麦色に灼けるように…恋はきっといつか気づくものさEveryday, Everyday, Everydayカチューシャガール"
  },
  {
    "title": "フライングゲット",
    "artist": "AKB48",
    "lyric": "Na Na Na  Na Na Na  Na Na NaNa Na Na  Na Na Na  Na Na NaNa Na Na  Na Na Na  Na Na NaNa Na Na  Na Na Na  Na Na Naギラギラッ　容赦ない太陽が強火で照りつけるon the beach自惚れ温度は急上昇落ち着かないのは真夏の性(さが)だね2人　目が合えばなぜか逸らすのに僕を　またすぐ見る君って　もしかしてもしかしてフライングゲット僕は一足先に君の気持ち今すぐ手に入れようかフライングゲット何か言われる前に心の内　ビビッと感じるままに誰といても(誰といても)微笑み方で(微笑み方で)君が僕に恋を恋をしてるのは鉄板フライングゲットだから　誰より早く君のハートのすべて　僕のもの好きだからラブ・フラゲ!クラクラッ　動揺した純情で砂浜　チラ見してたビキニ告白ウェルカムさ　おいで!素直にならなきゃ楽しくないぜ!その目　誘ってる僕に来てくれとそれが妄想としても声を掛けてみなきゃ始まらないフライングゲット君に空振りしても当たってくだけろあるある　男じゃないか?フライングゲットいつも　やるだけやるさ黙ってみてても　恋は売り切れるよ勇み足でも(勇み足でも)一番乗りで(一番乗りで)僕が君にゾッコンゾッコンなのは無双フライングゲット予約　待ってるようなまわりの男たちを出し抜いて得意げにラブ・フラゲ!フライングゲット僕は一足先に君の気持ち今すぐ手に入れようかフライングゲット何か言われる前に心の内　ビビッと感じるままに誰といても(誰といても)微笑み方で(微笑み方で)君が僕に恋を恋をしてるのは鉄板フライングゲットだから　誰より早く君のハートのすべて　僕のもの好きだからラブ・フラゲ!Na Na Na  Na Na Na  Na Na NaNa Na Na  Na Na Na  Na Na NaNa Na Na  Na Na Na  Na Na NaNa Na Na  Na Na Na  Na Na Na"
  },
  {
    "title": "ボーン・ディス・ウェイ",
    "artist": "レディー・ガガ",
    "lyric": null
  },
  {
    "title": "桜の木になろう",
    "artist": "AKB48",
    "lyric": "春色の空の下を君は一人で歩き始めるんだいつか見た夢のように描いて来た長い道制服と過ぎた日々を今日の思い出にしまい込んで新しく生まれ変わるその背中を見守ってる不安そうに振り向く君が無理に微笑んだ時頬に落ちた涙は大人になるためのピリオド永遠の桜の木になろうそう僕はここから動かないよもし君が心の道に迷っても愛の場所がわかるように立っている教室の日向の中クラスメイトと語った未来は今　君が歩き出したその一歩目の先にある満開の季節だけを君は懐かしんでいてはいけない木枯らしに震えていた冬を越えて花が咲く誰もいない校庭時に一人　帰っておいで卒業したあの日の輝いている君に会えるよ永遠の桜の木になろうスタートの目印になるように花びらのすべてが散っていても枝が両手広げながら待っている誰もみな　胸に押し花のような決心をどこかに忘れている思い出して桜が咲く季節に僕のことを…一本の木を…永遠の桜の木になろうそう僕はここから動かないよもし君が心の道に迷っても愛の場所がわかるように立っている"
  },
  {
    "title": "マル・マル・モリ・モリ!",
    "artist": "薫と友樹、たまにムック。",
    "lyric": "マル・マル・モリ・モリ　みんな食べるよツル・ツル・テカ・テカ　明日も晴れるかなダバデュア　ダバジャバ忘れ物するなよダバデュア　ダバジャバ　デュア大きくなったらお空に声がとどくかないつまででも一緒だよ！マル・マル・モリ・モリ　みんな食べるよツル・ツル・テカ・テカ　明日も晴れるかな悲しくて泣いていた一人歩く帰り道こんな時ホンワカなみんなに会いたいなぁ…マル・マル・モリ・モリ　おまじないだよツル・ツル・テカ・テカ　ニッコリ笑顔いちにのさんしでゴマ塩さんたくさんだとおいしいねマル・マル・モリ・モリ　プカ・プカ・オフロツル・ツル・ピカ・ピカ　ゴシ・ゴシ・ブラシみなさんグッナイまた明日朝ごはんはなんでしょね？ダバデュア　ダバジャバおなか出して寝るなよダバデュア　ダバジャバ　デュア大人になっても虹色の夢をえがこうね指切りしてテレリンコお星さまキレイだね　手をつないで願いごとたとえ遠くにいても心はひとつだよマル・マル・モリ・モリ　シアワセ元気テク・テク・トコ・トコ　前に進むよいちにのさんしでホームラン愛がいっぱいランドセルマル・マル・モリ・モリ　大きくなるよドキ・ドキ・ワク・ワク　ドアを開けるよみなさんしっかりまた明日もっとステキな日になる大好きだよ！！！マル・マル・モリ・モリ　さあ歌いましょう！ツル・ツル・テカ・テカ　ニッコリ笑顔いちにのさんしで　ゴマ塩さんたくさんだとおいしいねマル・マル・モリ・モリ　プカ・プカ・オフロツル・ツル・ピカ・ピカ　ゴシ・ゴシ・ブラシみなさんグッナイまた明日朝ごはんはなんでしょね？いつもいつもありがとう！ダバデュア　ダバジャバ　デュビデュバダバデュア　ダバジャバ　デュアよく出来ました！"
  },
  {
    "title": "風は吹いている",
    "artist": "AKB48",
    "lyric": "この変わり果てた大地の空白に言葉を失って立ち尽くしていた何から先に手をつければいい?絶望の中に光を探すどこかに神がいるならもう一度新しい世界をこの地に拓かせてくれそれでも未来へ風は吹いている頬に感じるいのち生命の息吹それでも私は強く生きて行くさあ　たったひとつレンガを積むことから始めようか?記憶の傷口は瘡蓋(かさぶた)になって痛みの中にやさしさを生むんだ誰から先に抱きしめればいい?ぬくもりの中で夢を語ろう溢れた涙の分だけ何かを背負わせて欲しいよ傍観者にはならないそれでも未来へ愛は続いてる人と人とが求め合っているそれでも私は一歩　歩き出すそこに忘れられた希望を拾って始めようか?それでも未来へ風は吹いている瞳　閉じれば感じるはずさ確かに未来へ風は吹いているすべて失って途方に暮れても確かに私はここに存在する前を塞いでる瓦礫をどかして今を生きるもしも風が止んでしまっても風が消えた世界はないんだどんな時も呼吸をしてるように今日という日がそう　つらい一日でも…できることを始めようか?"
  },
  {
    "title": "迷宮ラブソング",
    "artist": "嵐",
    "lyric": "生まれる前から　知っていたような安らぐ君と　不意に出逢った性格も趣味も　まるで違っていたけど不器用なくらい　素直な君　眩しかったもしも　白か黒か　決めた扉　開く日が来ても曇りのない　思いがもう　鍵をその手に握らせてるよたとえば　誰かが君を惑わせ　迷宮に迷い込んでも僕がきっと　その手を強く　引くよ未来に続くパズルを　ひとつずつ合わせてゆく誰よりずっと　輝く君を　僕は知ってるからいつしか僕らも　平気な顔して「人並み」紛れ　息ひそめてた不安な夜を　ふたりいくつも明かした今こうして　信じるもの　刻みつけて多分　どんなに遠く　離れてても　波のように届く不思議なほど　繋がってる　僕ら理由も約束もないたとえば　どこかで君がつまずき　悔しさに耐えてるなら僕がきっと　その手を強く　握ろう霧の中の未来だけど　決して見失わないよどんなときでも　真っ直ぐに君を　僕は見てるから蒼く光る　無数のピース　君を描いてく生まれる前から　知っていたような…Always with youたとえば　誰かが君を惑わせ　迷宮に迷い込んでも僕がきっと　その手を強く　引くよ未来に続くパズルを　ひとつずつ合わせてゆく誰よりずっと　輝く君を　僕は知ってるから"
  },
  {
    "title": "GO GO サマー!",
    "artist": "KARA",
    "lyric": "Here we are　Here you areYeah!!I wish for youショーウィンドウは　夏色のサインさぁ飛び出そうグズグズしちゃいられない眩しい太陽が　ドラマみたい恋の予感胸のトキメキ　止まらない!Get readyGO GO Summer　oh oh ohギリギリまで　ネバーギブアップ!運命的な出会いが　きっと待ってる　I wishI swear for youマチガイなんて　クヨクヨしないで動き出そうよマダマダ間に合うからやりたいことしよう　今しかない気がするのよきみと一緒に　叶えたいGet readyGO GO Summer　oh oh ohギリギリまで　わかんないよあきらめちゃダメよ　もっともっと  I wishuh..... uh.....　I wish for youひとりじゃないから未来を信じてるしあわせ求めて歩いていこうGo onGO GO Summer　Coming upギリギリまで ネバーギブアップ!運命的な出会いが　きっと待ってる　I swearGO GO Summer　oh oh ohギリギリまで Keep on going!あきらめちゃダメよ　もっともっと  I wish"
  },
  {
    "title": "Lotus",
    "artist": "嵐",
    "lyric": "誰も知らない　知られてはいけない　その瞳の奥　涙を隠してる夢のように　時間を止めて　悲しみをそっと　眠らせたまま今でも蘇る記憶は　傷だらけガラスのようで刻み込まれてる　明日を信じてる願いを今　この手に　真実を求めて誰も知らない　物語(ストーリー)始まる君がいるから　迷うことはない涙は流さない　その日までまだ見ぬ未来を　恐れることはない　目の前にある　世界を信じるだけ手にしたもの　無くしたもの　全てにきっと　意味があるから僕らは悲しみに暮れても　喜びに導かれてる今を生きている　君と歩いてる忘れないで　いつでも　僕はここにいる誰も知らない　物語(ストーリー)は続く全てを懸けて　守るものがある確かなその思いを　貫いて過去も未来も　かき混ぜるように太陽が昇り始めた空へ…物語(ストーリー)始まる君がいるから　迷うことはない長い夜を越えよう願いを今　この手に　真実を求めて誰も知らない　物語(ストーリー)始まる君がいるから　迷うことはない涙は流さない　その日まで"
  },
  {
    "title": "ワット・ザ・ヘル",
    "artist": "アヴリル・ラヴィーン",
    "lyric": null
  },
  {
    "title": "MR.TAXI",
    "artist": "少女時代",
    "lyric": "TOKYO, SEOUL, LONDON, N.Y.気ままに世界を Drive tonight各地で披露するニュー・スタイル見たことないモノだけ見せたげるホラ・こっちを見て少し警戒セヨ!あの左ハンドルより何倍もI'm so fastMr. Taxi, Taxi, Taxi 相当 ズクシ ズクシ ズクシ追いつけないスピードで Oops!ねぇ 着いてこれるの?Mr. Taxi, Taxi, Taxi 相当 ズクシ ズクシ ズクシヒカリ輝くけど触れられないのまさに Supersonic n' hypertonic奪って欲しいの U take me 今すぐMr. Taxi, Taxi, Taxi 相当 ズクシ ズクシ ズクシけど簡単にはいかないのよ街の灯がまるで Shooting Star次の目的地まで Non-Stopエンジン音だけ残して ダシボジャ後ろ手で Say good-byeホラ・よそ見しないで冒険セヨ!あの右ハンドルよりも確かよI'm so sureMr. Taxi, Taxi, Taxi 相当 ズクシ ズクシ ズクシ追いつけないスピードで Oops!ねぇ 着いてこれるの?Mr. Taxi, Taxi, Taxi 相当 ズクシ ズクシ ズクシヒカリ輝くけど触れられないのまさに Supersonic n' hypertonic奪って欲しいの U take me 今すぐMr. Taxi, Taxi, Taxi 相当 ズクシ ズクシ ズクシけど簡単にはいかないのよどこへでも自由自在よそう宇宙の果てでさえも願いどおりなのよ どうして不安なの?And I don't know why, and I don't know whyついてきてよね I don't wanna say good-bye, good-bye, good-byeMr. Taxi, Taxi, Taxi 相当 ズクシ ズクシ ズクシ追いつけないスピードで Oops!ねぇ 着いてこれるの?Mr. Taxi, Taxi, Taxi 相当 ズクシ ズクシ ズクシヒカリ輝くけど触れられないのまさに Supersonic n' hypertonic奪って欲しいの U take me 今すぐMr. Taxi, Taxi, Taxi 相当 ズクシ ズクシ ズクシけど簡単にはいかないのよ"
  },
  {
    "title": "ジェットコースターラブ",
    "artist": "KARA",
    "lyric": "ネテモサメテモスキサI'm in loveHo! sixth sence　I know I feel白状しなさい?　まだ間に合う(ドキドキしてます)ちゃんと言わなくっちゃ　始まらない　教えて(NO!)気持ちは変わる　(HURRY UP)覚悟を決めてハートのサイレン回るよ　ジェットコースター　抱きしめてもうあなただけ　想っていたの　捕まえてFall in Fall in Fall in Loveどうなるの　危ないスリル　ハラハラ　どっち　セツナイヨ告白しましょう　勇気を出して　最高の　Makin' Makin' Makin' Love唇が「好き」と動けば　トキメク　恋　始まるの　KISS KISSアナタノコトガスキサYou're my loveHo! sixth sence　I know I feel最初は誰も　怖いものよ(ワクワクしちゃうね)手をつないだら　運命が決まるの(NO!) 手遅れになる (SPEED UP)　その手伸ばしてハートのシグナル感じたならすぐ抱きしめてそう誰だって　いろいろあって　乗り越えて　Fall in Fall in Fall in Love目を閉じちゃ見えない未来　キットモットズット　追いかける卒業しましょう　微妙な距離は　そばにいて　Makin' Makin' Makin' Loveこの涙こぼれる前に　今 WANT YOU NEED YOU　打ち明けて世界で一番　好きだよ　Yeah!Motto! Motto!抱きしめてもうあなただけ　想っていたの　捕まえてFall in Fall in Fall in Loveどうなるの　危ないスリル　ハラハラ　どっち　セツナイヨ告白しましょう　勇気を出して　最高の　Makin' Makin' Makin' Love唇が「好き」と動けば　トキメク　恋　始まるの　KISS KISS"
  },
  {
    "title": "家族になろうよ",
    "artist": "福山雅治",
    "lyric": "「100年経っても好きでいてね」みんなの前で困らせたりそれでも隣で笑ってくれて選んでくれてありがとうどれほど深く信じ合ってもわからないこともあるでしょうその孤独と寄り添い生きることが「愛する」ということかもしれないから…いつかお父さんみたいに大きな背中でいつかお母さんみたいに静かな優しさでどんなことも越えてゆける家族になろうよ小さな頃は身体が弱くてすぐに泣いて甘えてたのいつも自分のことばかり精一杯で親孝行なんて出来てないけど明日のわたしはそれほど変われないとしても一歩ずつ 与えられる人から与える人へかわってゆけたならいつかおじいちゃんみたいに無口な強さでいつかおばあちゃんみたいに可愛い笑顔であなたとなら生きてゆける そんなふたりになろうよいつかあなたの笑顔によく似た男の子といつかわたしとおなじ泣き虫な女の子とどんなことも越えてゆける家族になろうよあなたとなら生きてゆけるしあわせになろうよ"
  },
  {
    "title": "ジューダス",
    "artist": "レディー・ガガ",
    "lyric": "照りつける太陽が　こめかみを撃つようなかわいた町で不確かな横顔と　孤独な蜃気楼に恋した私傷つくはずなんてないと　交わしたディールだったみんな幻と気づかず　ハートのダイヤ盗みとられたあなたは砂漠のオアシス　ひび割れた魂　潤すけれども偽りのナルシス　自分のことしか愛せない脱ぎ捨てたハイヒールは　抜け殻のスコーピオン痛みの果て耐えられない疲れと　薄れてゆく意識に瞼を閉じるすぐに消えてしまいそうな　ガラスと炎の上を逃げるように追いかけてた　あなたが待っていると信じてたどり着く記憶のオアシス　やりばの無い情熱を浸す今でも狂おしい　Judas Kiss　愛さえも鏡に映すのJudas Kiss‥‥あなたは砂漠のオアシス　ひび割れた魂　潤すけれども偽りのナルシス　自分のことしか愛せない"
  },
  {
    "title": "明日へのマーチ",
    "artist": "桑田佳祐",
    "lyric": "遥かなる青い空どこまでも続く道希望を胸に歩いてたあの夏の頃想えば恋しや 忘れがたき故郷願うは遠くで 生きる人の幸せ風吹く杜 君住む町良い事も 辛い事もそれなりにあったけど野も山も越えて行こう明日(あした)へのフレー!! フレー!!夕暮れに霞む空見上げれば十五夜月黄昏に色づくは宵待ちの花夢にも寄り添う 愛しい人の面影もう一度逢えたら あるがままの姿で涙の河 溢る想い子供らが笑う時新しい朝が来る希望を胸に歩き出す足音よ フレー!! フレー!!想えば恋しや 忘れがたき故郷芽ばえよ かの地に生命(いのち)の灯を絶やさず輝く海 美しい町"
  },
  {
    "title": "Rising Sun",
    "artist": "EXILE",
    "lyric": "So, Rising Sun 陽はまたのぼってゆくSo, Rising Sun 夜明けはそばに来てるその光がここから　どこまでも広がってく‥‥So, Rise, Rising Sunどんな暗い　闇の中でも明けない夜はないと　信じて未来のため　何かを感じてる先が見えない　旅だとしてもこの鼓動が　止まる日まで決してあきらめないと　誓おう　そう今So, Rising Sun 陽はまたのぼってゆくSo, Rising Sun 夜明けはそばに来てるその光がここから　どこまでも広がってく‥‥So, Rise, Rising Sunどんな長い道だとしてもいつかたどりつけるはず確実に歩いてく　この足で同じことのくり返しでもその意味や深さは違う決して無駄じゃないと思える　さぁ行こうこの One Way Road 後戻りはしないよこの One Way Road 一枚の片道切符その想いが少しずつ　どこまでも広がってくこの One, One Way Road一人で崩れそうな夜は目を閉じて　感じてみるSo, Rising Sun 陽はまたのぼってゆくSo, Rising Sun 夜明けはそばに来てるその光がここから　どこまでも広がってく‥‥So, Rise, Rising Sun"
  },
  {
    "title": "福笑い",
    "artist": "高橋優",
    "lyric": "あなたが笑ってたら　僕も笑いたくなるあなたが泣いていたら　僕も泣いてしまう難しい顔　難しい話　今ちょっと置いといて笑えますか?きっとこの世界の共通言語は　英語じゃなくて笑顔だと思う子供だとか大人に関わらず　男だとか女だとかじゃなくあなたが今楽しんでいるのか　「幸せだ」と胸張って言えるのかそれだけがこの世界の全てで　隣でこの歌唄う　僕の全て奪い合うことに慣れ　疑い合う人で溢れそこで誰か泣いていても　気に留める人もいない…どれを切り取って“人間らしさ”って呼べるか分からないけど誰かの笑顔につられるように　こっちまで笑顔がうつる魔法のように理屈ではないところで僕ら　通じ合える力を持ってるハズあなたは今笑っていますか?　つよがりじゃなく心の底から憎しみが入る隙もないくらい　笑い声が響く世界ならいいのにその姿形ありのままじゃダメだ!と誰かが言うそれにしたって笑顔は誰も　ありのままにゃ敵わないきっとこの世界の共通言語は　英語じゃなくて笑顔だと思う笑う門に訪れる何かを　愚直に信じて生きていいと思う誰かの笑顔につられるように　こっちまで笑顔がうつる魔法のように理屈ではないところで僕ら　通じ合える力を持ってるハズあなたがいつも笑えていますように　心から幸せでありますようにそれだけがこの世界の全てで　どこかで同じように願う　人の全て"
  },
  {
    "title": "Let's try again",
    "artist": "チーム・アミューズ!!",
    "lyric": "胸躍る　大好きな舞台(ステージ)にみんなで駆け上がれ　Oh!!新しい夜明けを信じて今こそ立ち上がれ　Oh!!夢溢(あふ)る　笑顔の人生をもう一度　取り戻せ　Oh!!泣き濡れた　日々や出来事を嗚呼　永遠(とわ)に忘れない　Oh!!胸躍る　大好きな舞台にみんなで駆け上がれ　Oh!!新しい夜明けを信じて今こそ立ち上がれ　Oh!!夢溢る　笑顔の人生をもう一度　取り戻せ　Oh!!ニッポンの元気な未来へみんなで立ち上がれLet's try again!!(曲中楽曲)勝手にシンドバッド/サザンオールスターズサウダージ/ポルノグラフィティ島人ぬ宝/BEGIN桜坂/福山雅治ポリリズム/PerfumeLOVE AFFAIR ～秘密のデート～/サザンオールスターズ大きな玉ねぎの下で/爆風スランプアゲハ蝶/ポルノグラフィティIT'S ONLY LOVE/福山雅治涙そうそう/BEGIN私はピアノ/サザンオールスターズRunner/爆風スランプマンピーのG★SPOT/サザンオールスターズ希望の轍/サザンオールスターズ"
  },
  {
    "title": "流星",
    "artist": "コブクロ",
    "lyric": "真冬の海辺に映った　白く透明な月が海月に見えた　不思議な夜でした何度引き裂かれても　遠ざかっても繋がったままの二人を包む　瞼の奥の宇宙星屑の中　鏤められた　心が二つ愛の闇を　駆け抜けてく　想い　流星になり流れてゆくよ　君のそばまで　消える前に僕たちは　同じ星座だと　信じて君より　綺麗な人でも　君より優しい人でも君には　なれないんだ　もう誰も掴めない幻を　抱きしめた胸を刺す痛みが引力のように　二人引き寄せ合うまだ　君の中　閉じ込められた　いくつもの迷いは僕の中で　燃やし尽くせる　だから　もう怖がらずに預けてほしい君の嘘に気付くのは　小さな瞳が見開くからでも　素直さにまだ　気付けないまま星屑の中　鏤められた　心が二つ愛の闇を　駆け抜けてく　想い　流星になり流れてゆくよ　君のそばまで　消える前に僕たちは　同じ星座だと　信じてるから"
  },
  {
    "title": "花束",
    "artist": "back number",
    "lyric": "どう思う？これから2人でやっていけると思う？んんどうかなぁでもとりあえずは一緒にいたいと思ってるけどそうだねだけどさ最後は私がフラれると思うなんんどうかなぁでもとりあえずは一緒にいてみようよ浮気しても言わないでよね知らなければ悲しくはならないでしょ信用ないなぁ僕は僕なりに真っ直ぐに君と向かい合いたいと思ってるよ僕は何回だって何十回だって君と抱き合って手を繋いでキスをして思い出す度にニヤけてしまうような想い出を君と作るのさそりゃケンカもするだろうけどそれなら何回だって何十回だって謝るし感謝の言葉もきっと忘れないからごめんごめんありがとうごめんくらいのバランスになる危険性は少し高めだけど許してよ今までの僕は曲がった事ばっかだった気がするんだよだからせめて君のとこにはまっすぐにまっすぐに走ってくよ僕は何回だって何十回だって君と抱き合って手を繋いでキスをして甘い甘いこの気持ちを二人が忘れなければ何も問題はないじゃないケンカもするんだろうけどそれなら何回だって何十回だって謝るし感謝の言葉もきっと忘れないから君とならどんな朝も夜も夕方だって笑い合って生きていけるんじゃないかと思うんだよどう思う？これから2人でやっていけると思う？んんどうかなぁでもとりあえずは僕は君が好きだよ"
  },
  {
    "title": "Don't Wanna Lie",
    "artist": "B'z",
    "lyric": "人間(ひと)にはそれぞれさまざま　ゆずれぬものがありそれを守りぬくためなら　戦うのが本能僕ときたらごまかしつづけ　もう何年たつだろうDon't wanna lie　Don't wanna lie　生きてると　感じていたいI wanna try　I wanna try　この心に　ムチ打ってみよう明日を変えるモーメント　それが今かもね何を犠牲にできるのか　決められもせずにどれほどの知恵と勇気が　僕にはあるのか伝えなくてはいけないことを　忘れてはいないよDon't wanna die　Don't wanna die　ムチャなこと　するわけじゃないI wanna try　I wanna try　YESと叫ぶ　たとえばそんなこと扉を開くモーメント　それが今かもねややこしいのは　世の中じゃなくて　この頭ん中失うまで　気づかない　それこそが　得がたいもの流れゆく　沈黙の時間(とき)　誰も教えてくれないタイミングDon't wanna lie　Don't wanna lie　生きてると　感じていたいI wanna try　I wanna try　君とともに　歩いてゆきたい人生を決める正念場(モーメント)　それが今かもね"
  },
  {
    "title": "ウォーターフォール〜一粒の涙は滝のごとく",
    "artist": "コールドプレイ",
    "lyric": null
  },
  {
    "title": "Gee",
    "artist": "少女時代",
    "lyric": "Listen Boy! My First Love StoryMy Angel & My Girls My Sunshine Let's Go!ヤメちゃえいっそ　ヤな事なんて全速力(ぜんそくりょく)　回避(かいひ)せよGee Gee Gee Gee Baby Baby BabyGee Gee Gee Gee Baby Baby BabyOh　パステルネイル　ナチュラルメイクゆるふわカール　恋ハセヨGee Gee Gee Gee Baby Baby BabyGee Gee Gee Gee Be Be Be Be Be Be(ヒトリゴト)　オンナゴコロ　(徒然に)　顰蹙(ひんしゅく)だわ(チクタク×2)　タイムラインが気持ちを沈めてくもう溺(おぼ)れちゃいそうヨ　もう手遅れかもヨ…嘘！ちゃんと連れ出してヤバ！　チンチャ？チンチャ？　ホントは No No No No Noやっぱ　メチャ！メチャ！　気ニナル Oh Oh Oh Oh Ohほら！　チョア！チョア！　このまま Gee Gee Gee Gee Gee恋したいの？ Oh yeah!　愛したいの？　Oh yeah yeah yeah!Oh　衝撃的　展開　デート連絡待ち　応答せよGee Gee Gee Gee Baby Baby BabyGee Gee Gee Gee Baby Baby Baby間違いないっしょ　恋(れん)→愛(あい)の順序繋(つな)げて急遽(きゅうきょ)　バイブレーションGee Gee Gee Gee Baby Baby BabyGee Gee Gee Gee Be Be Be Be Be Be(メッセージ)　ダイレクトに　(明確で)　恐縮だわ(チクタク×2)　ライフラインが　そろそろピンチかも息できないくらい　ドキドキするなんて…嘘！？いつも想定外ヤバ！　チンチャ？チンチャ？　ホントは No No No No Noやっぱ　メチャ！メチャ！　気ニナル Oh Oh Oh Oh Ohほら！　チョア！チョア！　このまま Gee Gee Gee Gee Gee恋したいの？ Oh yeah!　愛したいの？ Oh yeah yeah yeah!世界中の奇跡を集めたら最初で最後の君に出逢えたよ確信的だから離れないでしょうヤバ！　チンチャ？チンチャ？　ホンキで No No No No Noやっぱ　メチャ！メチャ！　虜(とりこ)よ Oh Oh Oh Oh Ohほら！　チョア！チョア！　見つめて Gee Gee Gee Gee Gee恋してんの！ Oh yeah!　愛したいの！ Oh yeah yeah yeah!ヤバ！　チンチャ？チンチャ？　あくまで No No No No Noまだ！　メチャ！メチャ！　疑惑で Oh Oh Oh Oh Ohほら！　チョア！チョア！　教えて Gee Gee Gee Gee Gee恋してんの？ Oh yeah!　愛したいの？ Oh yeah yeah yeah!"
  },
  {
    "title": "レーザービーム",
    "artist": "Perfume",
    "lyric": "ストレイト　ドキドキする視線はまるでレーザービーム心をシュワりと突き刺すの虹色のラブビーム実る果実が水を弾いてキラキラしてる光に似てるグラウンドに立つキミの姿がまぶしくて　少し照れちゃうけどストレイト　まっすぐだね恋愛はきっとレーザービーム心をシュワりと突き刺すの虹色のラブビームふたりを繋ぐ　秘密の光あの日見つけた　秘密の光恋の瞬間　音は止まって時間はスローリーに　恋の光線ストレイト　ドキドキする視線はまるでレーザービーム心をシュワりと突き刺すの虹色のラブビームストレイト　まっすぐだね恋愛はきっとレーザービーム心をシュワりと突き刺すの虹色のラブビーム"
  },
  {
    "title": "かぞえうた",
    "artist": "Mr.Children",
    "lyric": "かぞえうたさぁ なにをかぞえようなにもない くらいやみからひとつふたつもうひとつと かぞえてこころがさがしあてたのはあなたのうたたとえるならねぇ なんにたとえようこえもないかなしみならひとつふたつもうひとつと わすれてまた ふりだしからはじめるきぼうのうたわらえるかいきっと わらえるよべつにむりなんかしなくてもひとりふたりもうひとりと つられていつか いっしょにうたいたいなえがおのうた僕らは思っていた以上に脆くて 小さくて 弱いでも風に揺れる稲穂のように柔らかく たくましく 強いそう信じてかぞえうたさぁ なにをかぞえようこごえそうな くらいうみからひとつふたつもうひとつと かぞえてあなたがさがしあてたのはきぼうのうたひとつふたつもうひとつと ゆれてるともしびににたきえない きぼうのうた"
  },
  {
    "title": "Blue Bird",
    "artist": "コブクロ",
    "lyric": "Your love　青空飛び交う　Blue Bird　あの鳥が見えますか？幸せはいつも　見えない　Color　感じている　Your love心配事ばかりが　積もる春の空を見上げて　うつむいて　また顔を上げてる似合わない鞄には　要らないものと大切なものぐちゃぐちゃに押し込んだままこの街で見つけるって決めた自分無くしちゃいけないものを胸にYour love　青空飛び交う　Blue Bird　あの鳥が見えますか？幸せはいつも　見えない Color　感じている　Your love君がくれた白シャツ　袖口の裏白い刺繍で綴られた「FIGHT!」の５文字もう 一人でも頑張れる気でいたどうして涙が出るのだろう？Your love　君と繋がってるから　僕は風に任せて歩いて行ける　信じるPower　この胸に　Believe your love青空飛び交う　Blue Bird　あの鳥が見えますか？幸せはいつも　見えない Color　感じている　Your loveLove 一人きり呟いた　想いは花びらのように優しい風が運ぶ　ヒラリ　君の心へYour love　青空飛び交う　Blue Bird　あの鳥が見えますか？幸せはいつも　見えない Color　感じているYour love　心に飛び交う Your love　あの鳥は君なんだ悲しい風も　羽を広げ　空に溶けてる涙ぬぐい　羽を乾かす愛で僕等　繋がってるから　Your love"
  },
  {
    "title": "ブーン!",
    "artist": "マイア・ヒラサワ",
    "lyric": "あったか　ぽかぽか　ふわふわーんおふろ　すきすきのんびり　ぽかぽか　ぽわぽわーんおふろ　すきすき「あー、いいゆだね」「10かぞえたらあがろう！」「うん！」「いち、にい、さん、しい、ご…えーと」「ろく、しち、はち、きゅう、じゅう！」「じゃぱー！」「わーお！」ごしごしごし　ごしっごしごしごしごし　ごしっごし「いくよ！」あたま　あわあわ　あわわ　いぇーい！おかお　ぷるぷる　ぷるるん　おー！からだ　きゅきゅっ　きゅきゅきゅっ　よーし！ぱちゃ　ぱちゃ　ぱちゃ　ぱちゃ　ぱちゃ　ぱちゃーん(はいっ)ぱちゃ　ぱちゃ　ぱちゃ　ぱちゃ　ぱちゃ　ぱちゃーんほーら　ざぶざぶ　ざっぱーん！ざぶざぶ　ざぶざぶ　ざっぱーん！もいちど　ざぶざぶ　ざっぱーん！ほーら　ざぶざぶ　ざっぱーん！ざぶざぶ　ざぶざぶ　ざっぱーん！もいちど　ざぶざぶ　ざっぱーん！(イエーイ！)　(う～ん)あぁ　いいゆだね　ざぶざぶ"
  },
  {
    "title": "プライス・タグ feat.B.o.B",
    "artist": "ジェシー・J",
    "lyric": null
  },
  {
    "title": "Everybody Go",
    "artist": "Kis-My-Ft2",
    "lyric": "この時代のチャンピオンさぁ　掴めNo.13 2 1 GOカモン　カモン　カモン　Everybody Go!上がってGO GO!　超盛ってPEACE PEACE!慣れあい じゃれあい　気分上々!ヤバイ時代なの?　どの変がSOSO!愛を語れば気分はgood job!俺達の情熱で　明日を飾りにいこうぜノリにのっかってGO　Everyday3 2 1 GOこの時代のチャンピオンさぁ　掴めNo.1ため息よ歓声に変われ!!　オオー気まぐれに　過ぎていく　今しかない時間をさぁカモンカモンカモン　Everybody Go!How about you?調子どう?　このまま今夜どう?肩までかかる髪をなびかしてヤバイ、ギミックで　ぶっ飛んだモーションマジ熱いから始まる衝動誤解されやすいけど　俺達もバカじゃないんだよ力いっぱい生きてるだけ3 2 1 GOこの時代のチャンピオンさぁ　掴めNo.1いつもハートは燃えたままさ　オオー笑い声　風船に　詰め込んで飛ばそうさぁカモン　カモン　カモン　Everybody Go!俯いたってさ　何も変わらない高く空を見上げてこの時代はチャンピオンを　待っているのさもしかしたら君かもしれない　オオーこの時代のチャンピオンさぁ　掴めNo.1ため息よ歓声に変われ!!　オオー悩んだり　怒ったり　泣いちゃったりしながらさぁカモン カモン カモン　Everybody Go!Everybody Go!"
  },
  {
    "title": "Why?(Keep Your Head Down)",
    "artist": "東方神起",
    "lyric": "keep your head down! U-know time(Max)you know what time it is?this is return of the king!その　冗談なら嘘だと言ってくれサヨナラもなく背を向けるの?君がいない　もっと　わかり合えたのになんで?　なんで?　なんで?　どうかしてるよ(love again)　今　君の love again(baby love again)　真実の love again(I keep it low I keep it low)　誰が書いたシナリオ?(keep your head down!)綺麗な君に触れたら冷たく棘が刺さる(keep your head down!)あの日の僕らが遠くなるよ(why?)　愛した方が罪か(why?)　苦しむ方の罰か(why?)　答えを探してる(why?)　悪夢から醒めてほしいよ(why?)　時間が戻せるのなら(why?)　もう一度笑顔になってYo.　なんで?ねぇなんでなの?　勘違い無駄な抵抗さんざん守れとか　もうそれこそ一方通行世界が何て言ったって同じあの日の夢を見ていこうNow I'm just chillin' Feel like I'm healing奪われたなら奪い返すよこのままでひきさがれるはずがない目には目を　愛には愛の罠強く強く強く　感じるほどにこんな運命じゃない　悲しすぎる誰かに抱かれてるなら　Go Baby(keep your head down!)涙のかけらも　この指先まで　君のものさ(keep your head down!)何度も哀しみにナイフを刺す(why?)　愛した方が罪か(why?)　苦しむ方の罰か(why?)　答えを探してる(why?)　悪夢から醒めてほしいよ(why?)　時間が戻せるのなら(why?)　もう一度笑顔になって寝ても覚めてもナンダカンダああだこうだウザいって逃げるな　今度はいいかげんにしろわがままそのまま返していいのかい?(why? why? why?)　汚れた心はクリスタルだったのに曲がりくねった愛ならいらない空っぽになった始まった未来待ちイライラしたのは終わりにするんだこれきりだ　君もうまくやれ(why? why? why?)　今より今より　いつかはきっと笑うんだ ha ha(why?)　why?(why?)　愛す憎むそれは裏表(why?)　夜は命果て　蘇るさ(why?)　光を失くしたまま(why?)　君はどこにいるの?(why?)　遙か僕を見届けて　yeah(keep your head down!)深い傷痕が　やがて消えるまで　夢を見るんだ(keep your head down!)深い傷痕が　声に変わるまで　信じる明日"
  },
  {
    "title": "T.W.L",
    "artist": "関ジャニ∞[エイト]",
    "lyric": "前世　今世　来世　いいゼ　人生巡り巡って僕らまた「あっ」て千年　万年　そうね因縁かもねそんな事言ったってだって　どうすんだ?幸か　不幸か　どうか　損かなんてOf course　自分が決める事であって本気 talkモード　そんで騒動言論の自由って画面の上で炎上?Don't cry　君はどんくらい　上手く笑えずに生きてんのだから no more　僕は飲もう　その痛みさえ知った上で納期　根気　せまる　疑心暗鬼「調子どうよ?」「どうもこうもないよ」えらく　重く　のしかかるリスクそれでもやっぱ手にしたいものは　I? 愛? 相合…程々にそっと Hold on　なんて加減は出来ないし多少強引?されど Growing　帳尻合わせなんかせんでいいもう end?　乗り込んだのは TRAIN行く先は未知なる道　一体どこへ行く　(発車オーライ)OK!四の五の言わず　覚悟を決めて　飛び込む Door何が待っている　(だけど行こう　There)開けて meeting you　開く to be lovedE じゃないか　今夜ずっと ALL NIGHTちょっと待って　あんた本当 ALRIGHT?全部 OPEN　見せてあげる気分なのにどうして何もまるで見えないツイット やったぁ惚れたまた出会えた寂しさ埋めてあげる　そんで繁盛ハイ!　High↑　あっち　こっち　clickこれを Download　出来る感動使ってはゴミ箱ポイ捨て SONGそんな MIND　笑え「毎度」ってそれでも悪なきもの作り間・MA・真・マジかい?T.W.L　しっかりつかんでT.W.L　意味などいらないT.W.L　ブンブン回せT.W.L　1、2、3　好きにやっちゃってー応援　マイクロフォンから　君に向かい唄ってるんだぜ届いてくれたならぁ…公園　投げ出しそうな RAIN傘もささず立ち止まる質ねぇ　許してあげて　(めっちゃオーライ)もうええ　泣いたら　I can be全ては明日へ繋がる door目の前にあんじゃない　(だから行こう there)開けて meeting you　開く to be lovedT.W.LE じゃないか　今夜ずっと ALL NIGHTちょっと待って　あんた本当 ALRIGHT?A じゃないか　Bは?　Cは?　どうだい?ちょっと待って　みんな本当 ALRIGHT?T.W.L"
  },
  {
    "title": "A winter fairy is melting a snowman",
    "artist": "木村カエラ",
    "lyric": "A winter fairy is melting a snowmanA winter fairy is melting a snowmanA winter fairy is melting a snowmanIt's your melting snowmanサイレントナイト　きっと来るお決まりの季節舞い降りたシルエット　カーテンが揺れるパパママには内緒　だから出ておいで粉雪クリスタル　かじかむ手の上軽やかなステップで　彼女を乗せて白く街を染めて　冬運んできたねぇ　こごえる夜は　魔法をかけてねぇ　素敵な夢に　出会いたいのA winter fairy is melting a snowmanA winter fairy is melting a snowmanA winter fairy is melting a snowmanIt's your melting snowmanそんな娘いないって　みんなは言うのおとぎなストーリー　信じてみれば君にだってそうファンタジー　訪れるはずさねぇ　大人になると　もう会えないのねぇ　さよならなんて　言いたくないのI've got Tomorrow U've got Tomorrow手と手をつないでのI've got Tomorrow U've got Tomorrow目と目を合わせてのI've got Tomorrow U've got Tomorrow手と手をつないでのとびきりな winter once againA winter fairy is melting a snowmanA winter fairy is melting a snowmanA winter fairy is melting a snowmanIt's your melting snowman"
  },
  {
    "title": "マイホーム",
    "artist": "関ジャニ∞[エイト]",
    "lyric": "そっと射し込んだ太陽　二つの面影重なるまだまっさらな未来と　歩みを止めた過去振り返ればいつも素直になれずにいたちっぽけな自分が思い出の隙間　埋めるように心の中で抱きしめる「さぁ帰ろう」　見慣れた景色ありふれた日常に手のひら重ね「おかえり」　いつものように両手広げて待っててくれるありのままでいれるマイホームそっと包み込む風が　想いを乗せて空に舞うまだまっさらな未来が　色づき始めてく振り返らず今は歩いていけるようなそんな気がするから思い出のかけら　拾い集め心の中で抱きしめる「さぁ帰ろう」　見慣れた景色ありふれた日常に手のひら重ね「おかえり」　いつものように両手広げて待っててくれるありのままでいれるマイホーム笑顔の裏に隠していた何度も何度も閉じ込めていた力なく消えた言葉涙溢れ　見えない傷　ただ傍で受け止めてくれた日々忘れないように「さぁ帰ろう」　見慣れた景色ありふれた日常に手のひら重ね「おかえり」　いつものように両手広げて待っててくれるあなたへ向けた「ありがとう」　溢れ出した思いありふれた言葉さえ繋がる明日へ「おかえり」　いつものように両手広げて待っててくれるありのままでいれるマイホーム"
  },
  {
    "title": "トイレの神様",
    "artist": "植村花菜",
    "lyric": "小3の頃からなぜだかおばあちゃんと暮らしてた実家の隣だったけどおばあちゃんと暮らしてた毎日お手伝いをして五目並べもしたでも、トイレ掃除だけ苦手な私におばあちゃんがこう言ったトイレにはそれはそれはキレイな女神様がいるんやでだから毎日キレイにしたら女神様みたいにべっぴんさんになれるんやでその日から私はトイレをピカピカにし始めたべっぴんさんに絶対なりたくて毎日磨いてた買い物に出かけた時には二人で鴨なんば食べた新喜劇録画し損ねたおばあちゃんを泣いて責めたりもしたトイレにはそれはそれはキレイな女神様がいるんやでだから毎日キレイにしたら女神様みたいにべっぴんさんになれるんやで少し大人になった私はおばあちゃんとぶつかった家族ともうまくやれなくて居場所がなくなった休みの日も家に帰らず彼氏と遊んだりした五目並べも鴨なんばも二人の間から消えてったどうしてだろう？人は人を傷付け、大切なものをなくしてくいつも味方をしてくれてたおばあちゃん残してひとりきり家　離れた上京して2年が過ぎておばあちゃんが入院した痩せて細くなってしまったおばあちゃんに会いに行った「おばあちゃん、ただいまー!」ってわざと昔みたいに言ってみたけどちょっと話しただけだったのに「もう帰りー。」って病室を出された次の日の朝おばあちゃんは静かに眠りについたまるで　まるで私が来るのを待っていてくれたようにちゃんと育ててくれたのに恩返しもしてないのにいい孫じゃなかったのにこんな私を待っててくれたんやねトイレにはそれはそれはキレイな女神様がいるんやでおばあちゃんがくれた言葉は今日の私をべっぴんさんにしてくれてるかなトイレにはそれはそれはキレイな女神様がいるんやでだから毎日キレイにしたら女神様みたいにべっぴんさんになれるんやで気立ての良いお嫁さんになるのが夢だった私は今日もせっせと、トイレをピカピカにするおばあちゃんおばあちゃんありがとう、おばあちゃんホンマにありがとう"
  },
  {
    "title": "ギヴ・ミー・エヴリシング feat.Ne-Yo,アフロジャック & ネイヤー",
    "artist": "ピットブル",
    "lyric": null
  },
  {
    "title": "ジ・エッジ・オブ・グローリー",
    "artist": "レディー・ガガ",
    "lyric": null
  },
  {
    "title": "友達の唄",
    "artist": "BUMP OF CHICKEN",
    "lyric": "あなたが大きくなるまでに　雨の日なんて何度もあるその中の一度は一緒に濡れた事　忘れちゃうかな遠回りしちゃったけど　友達になれたのかなお別れしたって覚えていられれば　大丈夫なのかな空の冷たかった手が　初めて掴んだ手に消えていく時間の中　引っ張られて走った　帰り道を探して今　私が泣いていても　あなたの記憶の中ではどうかあなたと　同じ笑顔で　時々でいいから　思い出してね怖がりで優しいから　怒った事は何度もないその中の一度をあの時くれた事　震えていた声知らない空に一番星　謎々が解った日見つけたよ　とても温かいもの　決して無くならない目印ひとりに怯え　迷った時　心の奥　灯りに気付くそうかあなたは　こんなに側に　どんな暗闇だろうと　飛んでいける今　私が泣いていても　あなたの記憶の中ではどうかあなたと　同じ笑顔で　きっと思い出してね忘れないよ　また会えるまで　心の奥　君がいた場所そこで僕と　笑っている事　教えてあげたいから信じたままで　会えないままで　どんどん僕は大人になるそれでも君と　笑っているよ　ずっと友達でしょう"
  },
  {
    "title": "Rollin' Days",
    "artist": "Superfly",
    "lyric": "爆音の鳴る方へ go outside尋常じゃなく叫びたい心臓はバクバク　スピードは upBut, 明日になりゃきっと fade away一生で hands up できるチャンスそうそうない　lucky day賞味期限は長くない今を食べつくせDon't look back本能のまま　全速力で走ってゆけSha lee la la...ジグザグな日々を振り切ってハイトーンボイスの祝福を揺れるリズム　ジャンプさせてOne night, dance night　まさにヘブンKeep on rockin' now!皮肉なものよ boys and girls喜びにゃ浸れない心境はまだまだ dissatisfactionてっぺんになどまだ far away幾千のトラブル　絶えず cried結果よけりゃ　that's alright!!賞味期限のギリギリまで味わいつくせばいいDon't look back明日になりゃ何も変らぬ everydaySha lee la la...ジグザグな道の始まりさ散々悔んで悩んでる　人生大抵そんなものさ一瞬光る喜びのために生きてんだDon't look back本能のまま　全速力で走ってゆけSha lee la la...逆境すらも追い越せDon't look back明日になりゃ何も変らぬ everydaySha lee la la...ジグザグな道の始まりさハイトーンボイスの祝福を揺れるリズム　ジャンプさせてOne night, dance night　ここはヘブンKeep on rollin' days!"
  },
  {
    "title": "ゼロ",
    "artist": "BUMP OF CHICKEN",
    "lyric": "迷子の足音消えた　代わりに祈りの唄をそこで炎になるのだろう　続く者の灯火に瞳の色は夜の色　透明な空と同じ黒確かさに置いていかれて　探して見つめすぎたから配られた地図がとても正しく　どこかへ体を運んでいく速すぎる世界で　はぐれないように聞かせて　ただひとつのその名前を終わりまであなたといたい　それ以外確かな思いが無いここでしか息が出来ない　何と引き換えても　守り抜かなきゃ架かる虹の麓にいこう　いつかきっと　他に誰も　いない場所へ心に翼をあげて　どこへでも逃げろと言った心は涙を拭いて　どこにも逃げないでと言った命まで届く正義の雨　飛べない生き物　泥濘の上一本道の途中で　見つけた自由だ離さないで　どこまでも連れていくよ怖かったら叫んで欲しい　すぐ隣にいるんだと　知らせて欲しい震えた体で抱き合って　一人じゃないんだと　教えて欲しいあの日のように　笑えなくていい　だって　ずっとその体で生きてきたんでしょう約束はしないままでいたいよ　その瞬間に最後が訪れるようでここだよって　教わった名前　何度でも呼ぶよ最後が来ないように広すぎる世界で選んでくれた聞かせて　ただひとつのその名前を終わりまであなたといたい　それ以外確かな思いが無いここでしか息が出来ない　何と引き換えても　守り抜かなきゃ怖かったら叫んで欲しい　すぐ隣にいたんだと　知らせて欲しい終わりまであなたといたい　もう　それ以外確かな思いが無い架かる虹の麓にいこう　ずっと一緒　離れないであの日のように笑えなくていい　いつかきっと　他に誰も　いない場所へ迷子の足音消えた　代わりに祈りの唄をそこで炎になるのだろう　続く者の灯火に七色の灯火に"
  },
  {
    "title": "あの太陽が、この世界を照らし続けるように。",
    "artist": "コブクロ",
    "lyric": "どんな悲しみにも　一つの意味を注ぐように世界中の夜に　朝を連れてくる太陽僕は彷徨ってた　生きる意味を探して君に出逢うまでの僕じゃ　あの壁は越せないこの手は君を守る為　この瞳は君を探す為心は君を愛す為　この命は君と生きる為僕に生きる意味をくれた　その微笑み人ごみに紛れて　逃げ出すのは容易くとも一人きりの夜に　孤独からは逃げ出せないガラス玉の様な心を抱え生きてる落とす度に砕け散った　涙を忘れない転がりながら辿り着いた　今がいつも　君だけの頂上心のまま生きてゆけば　時に人は　ぶつかり合うけれどその魂に刻まれた模様はきっと　美しきヒビとなるどんな命も輝いてるあの太陽が　この世界を照らし続けるようにこの手は君を守る為　この瞳は君を探す為心は君を愛す為　この命は君と生きる為"
  },
  {
    "title": "ラン・ザ・ワールド(ガールズ)",
    "artist": "ビヨンセ",
    "lyric": null
  },
  {
    "title": "Have a Good Day!",
    "artist": "のあのわ",
    "lyric": "キラキラの happy shine に誘惑を 誘惑を目に映るワンダーhi, how are you, sky!陽気にふらっと lucky partyhere we go, here we go風は夏ダンサープールサイド 愛しい時を踊ってたdreamin' all right dreamin'はじまるdreamin' all right dreamin'太陽のおまじないhave a good day!ワクワクしてきらめくよ会いたかったhappy shiny dayまぶしくって変われそうな気がしてた抱きしめてわたしに恋をしたいへなへなの chicken heart でsing a song, sing a song逆にハイタッチ“悪い”に泣いて“いい”を逃がしてたんだ ずっとLook! Life! Like a party!Look! Life! Like a party!Look! Life! Like a party!dreamin' all right dreamin'大丈夫dreamin' all right dreamin'太陽のおまじないhave a good day!ワクワクして街中がはしゃいでるhappy shiny dayうれしくってもっと素直に笑えたら愛せたらclappin' clappin'Yes! have a good day!恋の季節ゆめをみてゆめをみてみにくい弱虫、ばいばい"
  },
  {
    "title": "さよなら傷だらけの日々よ",
    "artist": "B'z",
    "lyric": "こりごりするよ　このシチュエーションはもうあなたの背中　消えて遠く遠く余計なものばっか　買いたした果てに　がんじがらめのこの部屋誰か　そうじしてくれやさよなら傷だらけの日々よ目指すは次の世界明日はもうここにはいない別れとはつらく　新しいものだろまだ見ぬ風にのってグライド気づいてしまったよ　ボクを傷つけたのはこのボクだったよ　Baby そうさ So Sad鏡で自分ばっか　眺めて恨み節うたうのはやめますそして出てゆきますさよなら傷だらけの日々よ目指すは次の世界はじめの一歩は震えてもホコリにまみれて　人にふれて愛を知る頬切る風にのってグライドさよなら傷だらけの日々よ目指すは次の世界明日はもうここにはいないありがと悔いだらけの日々よ今ならば言える人はたやすく変わらぬけどいつの日か本当に戻るべき場所を知るまだ見ぬ風にのってグライド"
  },
  {
    "title": "ツブサニコイ",
    "artist": "関ジャニ∞[エイト]",
    "lyric": "ひたすらがむしゃらなやり方で壁にぶつかる日々には慣れてきた嘘のない笑顔が　たったひとつ君に誇れる僕さ口笛かすれては　不器用な男が大切なものだけを　抱えてんだつぶさに恋上手く言えずにまた君を怒らせてしまうでも何度も聞き返すのは　伝わってないのと違うって分かってるけど気付かないフリして言うよ『好きだよ』って些細な悲しみで　お互いの甘えから喧嘩してもどうにも痛いほど　幸せにしたくて期待とか約束を　背負(しょ)い込むんだつぶさに恋馬鹿正直に生きてはいつも転んでしまうただ愛すべき人のためを　願うから立ち上がれるって分かっていても気付かないフリして聞いて『好きなの』と仕草に愛君は美しい見た目以上にその全てが足のすくみそうな現実に　泣いてしまいそうな真実に背を向けずに進む明日(あす)を守りたいつぶさに恋上手く言えずにまた君を怒らせてしまうでも何度も聞き返すのは　伝わってないのと違うって分かってるけど気付かないフリして言うよ『好きだよ』って"
  },
  {
    "title": "オン・ザ・フロア feat.ピットブル",
    "artist": "ジェニファー・ロペス",
    "lyric": null
  },
  {
    "title": "Hey和",
    "artist": "ゆず",
    "lyric": "神は僕らの心の中にある一つ一つの命の中に耳を澄ませば　聴こえてくるだろう気付かずにいた生命(いのち)の声を見上げた夜空に　君を想うよ体中に感じる温もりどこにいたって　一人じゃないんだ深い悲しみに　泪溢れてもwow…祈るように　今日も唄うHey和　この地球(ほし)に生まれHey和　僕らは出逢えた君の為に何が出来るのだろうHey和　絶えない微笑みHey和　喜びの唄を消せない　明かり　灯し続けてゆく君がいるから神は僕らを試し問うのさ罪を　過ちを　歴史は繰り返す癒えることなく　残る傷跡決して忘れずに　僕ら生きる人は何故にこんなにも苦しみを抱き全てを奪う争いは今もまだ止まない子供たちの笑い声　未来を写す瞳重ねた手と手を　かけがえのない日々愛しい…どこまで歩けば辿り着けるだろう終わり　始まりを探し求めてそっと目を閉じ　問いかけてみるんだ雲の切れ間から　差し込む光Hey和　この地球(ほし)に生まれHey和　僕らは出逢えた君の為に何が出来るのだろうHey和　咲く花のようにHey和　大地は色付く捨てない　希望　守り続けてゆく願いを込めて　今　想いは繋がるいつも　君がいるから"
  },
  {
    "title": "銀河の星屑",
    "artist": "桑田佳祐",
    "lyric": "あれは泥酔で帰宅途中の Friday night森を抜けると蓮の御池があってさ夢を見たのかい!? No, no, no道に迷ったかい!?水面に浮かぶ花を見て眩暈がしたよ見上げりゃ御来光が差して来て宴が始まる Carnivalここは何処だろう!? Dance, dance, danceこの世の果てかい!?美しい女性(ひと)が微笑み手招きしてるI wanna be your lover.なんて Spiritual その胸に抱かれてYou're gonna give me a power.お釈迦様よ Everything's gonna be alright.I wanna be your lover.妖艶 Visual その愛に溺れて銀河の星屑になった気がした故意か偶然か　帰宅途中に遭ったのは痛みも苦しみも無い世界夢を見たのかい!? No, no, no道に迷ったかい!?シラフじゃ説明出来ないあの夜だった哀れみの献花(はな)そんなモノはまだ僕は欲しくない払い終わらぬ借金(ローン) エトセトラ…まだ人生にゃ未練がいっぱいお別れの歌!?そんなバカな!!蘇れもう一度!!何処かで母が呼ぶ声がするI wanna be your lover.なんて Spiritual その胸に抱かれてYou're gonna give me a power.お釈迦様よ Everything's gonna be alright.I wanna be your lover.妖艶 Visual その愛に溺れて銀河の星屑になった気がしたLu lu lu…事の始めは蓮の御池があってさOh, 奇譚　我よ Back in townOh, 奇譚　我は No return"
  },
  {
    "title": "OVER",
    "artist": "Hey!Say!JUMP",
    "lyric": "最後まで　嘘ついてまで　一人になろうとするんだね何もかも嫌になってしまう程　自分の事を知りすぎているからいつからか僕はもう　逃げようとしてた何も無いのに　兎に角ずっと悲しくてたまらなかったこんな時代で　ありのままで生きてけるわけなんて無かったし大切な君だけは　失いたくないから 本当の自分を隠して　またつくろって行く僕はいつか失ってしまう　分かってるからもどかしいよテレビの中の俳優や大富豪やビッグスターなら君を満足させれるだろう　そして幸せにもするだろうでも僕は君を想うしか無い　僕は君を想うしか無い伝えようとして　空を眺め立ち止まる傘をさすかどうか迷う程の雨　思い切りの無さは　僕のようだった諦めながら　生きて行く毎日は　何をしても悲しいだけだった誰よりも愛されたいのに　一人になろうとしていた事も大切な君のためだったよ伝えたい気持ちは溢れてくるのに　言葉にすればする程　違って行くそれが　もどかしいんだよ一番幸せ願って　一番哀しませてそうで自分に自信が無かった　できるだけ一人で生きて来たでも君だけが離せない　なぜ君だけが離せない一人じゃないと　理解してしまった感情を抑えきれないと　認めた時に　なぜ涙が出たのかは分からないけどよく見れば　青空も　青一色じゃ無いその複雑さは　心を映したようだ未来へ向かうボートに乗って　オールで漕ぐ僕からすれば後ろへ進む僕には進む先は見えない　でも　君が向かいに座って見ていてくれるなら何処に辿り着いたって　辿り着かなかったとして未来を想像すれば　だいたい幸せだったああ　好きだよ　君も僕を選ぶなら　もう離そうとしないよ年をとり日が経って　言葉さえ失って二人過ごした日々を君が忘れてしまった時も変わらず手を握りしめ　変わって行く君を支えて最後まで心で対話して　守り優しさを与えていくよいつまでも君を想うだろう　最後まで想い抜くだろう一人じゃないと感じさせてみせるよどんなに言葉の意味を調べても　どれほど強くイメージしてみても一人きりのままじゃ　知れなかったあの　探してた愛は君そのものなんだ誰もが自分を超えられる　OVER一人になんてさせやしないよ　OVERさあ　すべてを超える　OVER"
  },
  {
    "title": "ベイビー・アイラブユー",
    "artist": "シェネル",
    "lyric": "Baby I love u I love u I love uI have found the only one only oneThat is meant for meYou're always on my mindI'll go through whateverMe and u will ride into eternityBaby we could go placesMaybe a trip around the worldAs u and I look up into the cloudsI keep telling myself I gotta tell him how I feel insideI can't tell a lie, but I keep holding back’Cos I don't wanna scare u away, yeah it's just meSo frustrated, I wish I'd say it naturallyMy heart is racing ‘cos boy I want u constantlyMe and u and our chemistryIs so amazing and I'm wanting moreBut I can't help but think that u have someone elseDon't want to pay my mind attention this wayI try to block it out, all this time with uI can't believe I have a doubt I'm so crazyBut u could save me babyPlease let me know if u in love with meBaby I don't know whyI'm telling stories in my head, now I can't sleep at nightAnd baby u don't know whyLeaving me tonight, it just don't feel rightBut I can't wait til' I be seeing u here againI'm tryin' to break my insecurities so I can explainEverything I wanna say that I kept insideBaby I love u I love u I love uI have found the only one only oneThat is meant for meYou're always on my mindI'll go through whateverMe and u will ride into eternityBaby I love u I love u I love uI swear you're the only one only oneNothing's gonna changeI'm always by your side this is foreverLike the stars my love will shine next to your heartWhat's all around me baby I don't careYour face is all I see when you're not hereAnd I'm so surprised how I get carried awayI could lose a day from thinking u might not feel the sameLet me just say, I gotta turn it off’Cos it don't matter baby its time I trust what I feelAnd I just need your love to follow me’Cos now u know that you're my world my everything, everythingNow baby when I sleep at night I close my eyes and smileAnd when I'm kissing u I feel my body light up insideI hope u never ever think about lettin' me goIf I don't have u baby I would rather be on my ownWhat we have is so untouchable unbreakable and we will goOn and on…Baby I love u I love u I love uI have found the only one only oneThat is meant for meYou're always on my mindI'll go through whateverMe and u will ride into eternityBaby I love u I love u I love uI swear you're the only one only oneNothing's gonna changeI'm always by your side this is foreverLike the stars my love will shine next to your heartWe will light a fire if we're in the darkAnd I'll be a fighter if we're apartWe can't tell what's coming but I'm not worried’Cos I believe in us and loveBaby I love u I love u I love uI have found the only one only oneThat is meant for meYou're always on my mindI'll go through whateverMe and u will ride into eternityBaby I love u I love u I love uI swear you're the only one only oneNothing's gonna changeI'm always by your side this is foreverLike the stars my love will shine next to your heart"
  },
  {
    "title": "365日家族",
    "artist": "関ジャニ∞[エイト]",
    "lyric": "「おはよう」「おやすみ」そんな挨拶を繰り返し交わす毎日夜中のケンカも　朝には　目玉焼きに笑顔　また元通り部屋の片隅に　脱ぎ捨てた靴下何百回　注意されたろう苦笑いしながら思い出したのは　あの日言えなかった言葉例えば　小さなHUGをして例えば　「I love you」って伝えていつでも　映画みたいに僕らは器用になれないけれど365日家族この世にいる奇跡　分け合って少しずつだっていいから  受け止めたい生まれてきたこと　死んでゆくこと「ありがとう」っていう　ただひと言伝えよう　ナミダこみあげても明日が　母の日じゃなくたっていい春夏秋冬　僕達は 繋がってる性格や　顔や　言葉や　時代が違っても　同じことがあるそれは　人は誰も　人から生まれてきたこと皆　泣きながら例えば　憎しみ合っても例えば　傷つけ合っても心で　きっと平和を願わない人は誰もいない365日家族この世はたった　ひとつの家族地球儀　指でまわし　そんな事を考えてみたよ　ひとりっきりでだけど　現実は　難しくて今日も　誰かがナミダこぼしてる辛くて　しょうがない時は　母さんせめて ねぇ　愚痴くらい聞かせてよ365日家族この世でたった　ひとつの家族少しずつだっていいから　積み上げたい僕が　今此処で　出来ること　全部一緒に暮らしても　離れてても愛してるって　一生言えなくてもいつしか 星になる時も　ずっと結ばれてる　毎日が家族の日"
  },
  {
    "title": "パレオはエメラルド",
    "artist": "SKE48",
    "lyric": "深い海の底に珍しい魚を見つけたみたいにこの胸の片隅初めてのときめき感じたんだ太陽は教えてくれる燃え上がる情熱の季節を…パレオはエメラルド腰に巻いた夏海の色を映してるパレオはエメラルド潮風の中で大人になった少女よ昨日 (昨日) までと (までと)どこか (どこか) 違うね僕は君に恋をしてしまった海流の島々はまだ誰も知らない進化に溢れる妹のようだと思ってた心の窓が開(あ)いたロマンスはいつも突然輝いた愛しさに気づいたはっとするエメラルド目を奪われて行く知らなかった美しさはっとするエメラルドイノセンスな瞬間(とき)微笑むだけの少女よ黒い (黒い) 瞳 (瞳)何を (何を) 望むの?僕はここをずっと動けないよパレオはエメラルド腰に巻いた夏海の色を映してるパレオはエメラルド潮風の中で大人になった少女よ世界 (世界) 中で (中で)一番 (一番) キレイだ僕は君に恋をしてしまった"
  },
  {
    "title": "今のキミを忘れない",
    "artist": "ナオト・インティライミ",
    "lyric": "今キミを　今のキミを　いつまでも忘れないから泣かないで　笑ってよ　一番の笑顔見せてよ次の季節が来たから　ここで離れ離れだねずっと一緒にいたいけれど　それぞれの夢(みち)を歩むいつもと同じ帰り道　無理に普通の振りしてでも別れ際　交差点で「じゃあな」と言い出せなくて泣いたり笑ったり　いろんな時を過ごしたねありがとう　ありがとう　最後に今伝えたい今キミを　今のキミを　いつまでも忘れないから泣かないで　笑ってよ　一番の笑顔見せて新しい日々の中で　キミは忘れていくかなでも少しくらい覚えていて欲しい　一緒に過ごした時間(とき)を何年経っても　色褪せない想い出をありがとう　ありがとう　今なら素直に言えるよ今キミを　今のキミを　いつまでも忘れないから泣かないで　笑ってよ　一番の笑顔見せてよ良かった事ばかり思い出してしまうから寂しさは募るばかりで　この胸強く締めつける泣いたり笑ったり　いろんな時を過ごしたねありがとう　ありがとう　最後に今伝えたい今キミを　今のキミを　いつまでも忘れないから泣かないで　笑ってよ　一番の笑顔見せてよ"
  },
  {
    "title": "ウィンターマジック",
    "artist": "KARA",
    "lyric": "Stay with meずっと一緒にいてClose to meもっとそばにきて冬の魔法でそっとあたためて今夜　雪が降るみたいあたたかくしてきてねかじかんだ手　こすりながら空を見上げてる永遠　誓ったのもちょうどこんな季節だったねふたりの愛が今年も降り積もりますように息を切らして駆け寄るきみ繋がった瞬間　染み込む温度包まれるたび溢れる　I love youStay with me　ずっと一緒にいてClose to me　もっとそばにきてこんな強い気持ちほんと　はじめてよI'm with you　 いつだって誓うよMy heart for you　きみに捧げたい冬の魔法でそっと　あたためて明日　また会えるよねひとりにしないでねどんな遠い星よりも遠く感じる夜はなればなれはつらいけど　もっと強い自分になるためにだからもうちょっとだけ待つよ　I love youStay with me　ずっと一緒にいてClose to me　もっとそばにきてどんな小さいことも全部　知りたいよI'm with you いつだって誓うよMy heart for you　きみに捧げたい冬の星座よそっと　見守って胸の奥に広がる愛がひとつひとつ解け出すように春が訪れていくねえ愛してるBaby, stay with me　ずっと一緒にいてClose to me　もっとそばにきてこんな強い気持ちほんと　はじめてよI'm with you いつだって誓うよMy heart for you　きみに捧げたい冬の魔法でそっと　あたためて"
  },
  {
    "title": "イット・ダズント・ストップ",
    "artist": "マイア・ヒラサワ",
    "lyric": null
  },
  {
    "title": "パーティー・ロック・アンセム",
    "artist": "LMFAO",
    "lyric": null
  },
  {
    "title": "ムーヴス・ライク・ジャガー feat.クリスティーナ・アギレラ",
    "artist": "マルーン5",
    "lyric": null
  },
  {
    "title": "Each Other's Way〜旅の途中〜",
    "artist": "EXILE",
    "lyric": "今までは same way同じ道　歩いてたso let me tell younobody knows thatstill in my heartいつも影から見ててお互いの存在認め変わらない想い持ち続けて混じり合うdestiny今はまだあえてサヨナラは言わないよまだまだ旅の途中だし未来がある希望がある信じているからYou can go your wayいつだってここにいるI'll always be with you胸の中過ごした日はまだ振り返らない輝けるためこのままeach other's way ...思い出は so bright鮮やかに like a sky語るより照れ隠しIt's our style you knowhold on tightこれだけは 伝えたいいつも一緒にいたけど一度だってeach other負けたことを認めたことはない今だけはあえてありがとうを言うよまだまだ旅の途中だし未来がある希望がある信じているからYou can go your wayいつだってここにいるI'll always be with you胸の中過ごした日はまだ振り返らない輝けるためこのままeach other's way ...お互いたまには立ち止まっても気にしないで走っていくSo I can't stop for the rest of my life今はまだあえてサヨナラは言わないよまだまだ旅の途中だし未来がある希望がある信じているからYou can go your wayいつだってここにいるI'll always be with you胸の中過ごした日はまだ振り返らない輝けるためこのままeach other's way ..."
  },
  {
    "title": "笑ってたいんだ",
    "artist": "いきものがかり",
    "lyric": "ヒーローなんていらないよ　ぼくはきみの言葉が欲しいありふれた道に咲かせよう　ただ優しく強い　花ぼくらが“ぼくら”に託す　あこがれで埋めた地図にやぶれるほど書き足すよ　“こたえ”のない明日を誰かのために笑ったり　誰かのために涙してはみだしていく感情が　きみを強くさせるよかたちあるもののなかに　すべてがあるわけじゃないこの夏空にいどむよ　無鉄砲でも飛び込むよきみに今　伝えたいことがあるんだ　ほらこの手で　未来を　つなごう笑ってたいんだ　ぼくはずっと　見つめてたいんだ　きみとずっと一歩　踏み出すよ　一歩進むんだ　変わるんだ　そう　ぼくらどこにだっていけるよ　希望が咲く場所へあきらめないんだ　ぼくはずっと　だきしめたいんだ　きみをずっと一歩　届くんだ　一歩動くんだ　願うんだ　そう　ぼくらあたらしいひかりをかかえて歩き出すよとまらない時間のなかで　たしかなものをさがしてるこの一瞬を永遠にするのはぼくのこころさ扉をひらくその手に　絶えることなき勇気を“はじまり”またくりかえす　出逢いの風向き合うよきみと今　叶えたいことがあるんだ　ほらこの手で　未来を　つくろう笑ってたいんだ　ぼくはずっと　しんじてたいんだ　きみをずっと一歩　つづけるよ　一歩守るんだ　誓うんだ　そう　ぼくら誇らしい自由をみつけて歩き出すよ“しあわせ”の意味を　生まれいく日々に　なんども　紡ぎだすよきみがいるんだ　ぼくがいるんだ「はじめよう」笑ってたいんだ　ぼくはずっと　歩いてたいんだ　きみとずっと一歩　ほんとうの　一歩うたうんだ　つなぐんだ　そう　ぼくらどこにだっていけるよ　希望が照らすほうへ笑ってたいんだ　ぼくはずっと　笑わせたいんだ　きみをずっと一歩　こころから　一歩進むんだ　変わるんだ　そう　ぼくら大きく息を吸って　この瞳をひらいたんだあたらしいひかりをかかえて歩き出すよ"
  },
  {
    "title": "Dear J",
    "artist": "板野友美",
    "lyric": "Dear J　振り向いた君はYou're J!　美しすぎて僕は　もう気絶しそうだよ君より　もっと輝いているものは　less than zero初めは　気づかなかったくらい誰かわからなかったくらいあの日のBABY素敵なLADY　生まれ変わってたもう2度と離さないくらい誰にも奪われないくらい抱きしめたいBABY僕はGET READY愛のためにすべてを捨てようJ!Dear J　近づいた君はYou're J!　奇跡のダイヤ僕は　目が眩みそうさ世界中が盗もうとしてるよ　one more chanceあれから　どうしていたんだろういくつの恋をしたんだろう純粋BABYどこかがLAZY　魅力になってるよそう何か　経験したんだろうハートが磨かれたんだろうキスをしたいBABY欲望はCRAZYなぜか涙　溢れて来るんだ夢じゃないと笑ってくれ!OH! OH!Dear J!初めは　気づかなかったくらい誰かわからなかったくらいあの日のBABY素敵なLADY　生まれ変わってたもう2度と離さないくらい誰にも奪われないくらい抱きしめたいBABY僕はGET READY愛のためにすべてを捨てよう出会えた意味教えてくれ!OH! OH!"
  },
  {
    "title": "Magic Power",
    "artist": "Hey!Say!JUMP",
    "lyric": "笑っちゃう時だって　泣いちゃいそうな時だってみんないれば幸せ　離れられる…わけないよね。転んじゃった朝だって　へこみそうな夜だって一緒なら　そう　ハピネス☆　Crazy?!　But, Magic Power!!不思議あふれるこの街で　不可能なんて　きっとナイよ凸凹ながらも僕らは　今日も　力合わせるんですっ駆け巡る小さな悩みも不安も　楽しめているよハジケたい時だって　まったりーな時だってみんないなきゃつまんない!　離れられる…わけないよね。遅刻っぽい朝だって　がけっぷちの夜だって一緒なら　そう　ハピネス☆　Crazy?!　But, Magic Power!!お腹が減っちゃ走れない　沢山食べて　今日も元気何も知らない僕たちは　何を見ても　大発見!モタモタしてたら日が暮れちゃう…ほら　一緒にでかけよう!チャレンジな時だって　もどかしい時だってみんないれば無敵さ　胸を張って　今日も Let's go!時々怖くなって　途方に暮れちゃうけど一緒なら　そう　ハピネス☆　Crazy?!　But, Magic Power!!高鳴る青い心から　僕らの夢溢れ出す信じたい　挑みたい　逃げたくない!笑っちゃう時だって　泣いちゃいそうな時だってみんないれば幸せ　離れられる…わけないよね。ハジケたい時だって　まったりーな時だってみんないなきゃつまんない!　離れられる…わけないよね。遅刻っぽい朝だって　がけっぷちの夜だって一緒なら　そう　ハピネス☆　Crazy?!　But, Magic Power!!"
  },
  {
    "title": "Brave",
    "artist": "ナオト・インティライミ",
    "lyric": "出会いと別れを繰り返して　地図に無いこの道切り開いて君の手に溢れたものは　描いたmy lifeは？心の中に沸き出す物と　心の底にしまった物でさあ勇気の旗を広げ　そう I'm gonna make it, feeling you...Ah　夢のまた夢で　届かない　いつかは描いたものをこの手に掴むまで　歩き続けていこうか僕らならできるって　思いながら闘って新しい未来をイメージすればいいあの虹を渡って　まだ見ぬその先へ自分を信じて　始まったばかりさ無理して我慢して生きてても　明日はやってくるけど笑えない誰かと比べる必要なんてない　キミはキミのままでいいんだよ笑顔と涙を繰り返して　街のノイズにちょっと疲れて時々自分がどこにいるか　見失ったりもするよその時は少し立ち止まって　大きく息を吸い込んでみてたいした事じゃないよって　笑えるから take a lil stepAh　何かが始まる予感　左足を一歩前に荷物は持たないで　いけるところまでいこう曲がりくねった道だって　ゴールにつながってるってそう信じながら　スタートすればいい過去の涙だって　笑い飛ばせるくらい輝く未来のために進もう転んだってまた立ち上がればいい　小さな勇気でこの道も変わるさいつか花を咲かせる日まで　胸に抱いた夢を信じてボクにだってできることがあるって　キミが勇気をくれたからもう恐れないよ　もう迷わないいつか今の自分に胸張って　笑って手を振れるように今ここから始めよう僕らならできるって　思いながら闘って新しい未来をイメージすればいいあの虹を渡って　まだ見ぬその先へ自分を信じて　始まったばかりさ無理して我慢して生きてても　明日はやってくるけど笑えない誰かと比べる必要なんてない　キミはキミのままでいいんだよ"
  },
  {
    "title": "レイン・ダンス・マギーの冒険",
    "artist": "レッド・ホット・チリ・ペッパーズ",
    "lyric": null
  },
  {
    "title": "Chu Chu",
    "artist": "moumoon",
    "lyric": "You gotta come on, look at me, I wanna chu chu kiss meGo on, let me feel your heartbeat so sweetはじめてのチュウ　おもいでのチュウ赤と青の磁石みたいことばよりも　ハッキリしてるわどんなうそつきも　正直にする一瞬の出来事だから　逃さないで no noそれから What do you say?　時が止まる肩の力抜いて　きみしか見えないこれから What do you feel?　Tell me what you want...ぷるるるん　うるるるん　look at me, I wanna chu chu kiss meGo on, let me feel your heartbeat so sweetぷるるるん　うるるるん　look at me, I wanna kiss, kiss your lipsGo on, let me feel your heartbeat, like a drum!花火のように　電流が走る世界中を　愛で満たそう街ゆくみんなも　甘いポップコーンのように弾けてたいの　自然なこと肩の力抜いて　あなたの世界でこれから What do you see?　Tell me what you think...ぷるるるん　うるるるん　look at me, I wanna chu chu kiss meGo on, let me feel your heartbeat so sweetぷるるるん　うるるるん　look at me, I wanna kiss, kiss your lipsGo on, let me feel your heartbeat, like a drum!そよ風を感じたら　幸せに触れられそうよくるくるまわる毎日には　色んな事があるわこれからずっと、その先もね、きっとYou gotta come on, look at me, I wanna chu chu kiss meGo on, let me feel your heartbeat so sweetYou gotta come on, look at me, I wanna kiss, kiss your lipsGo on, let me feel your heartbeat so closeぷるるるん　うるるるん　look at me, I wanna chu chu kiss meGo on, let me feel your heartbeat so sweetぷるるるん　うるるるん　look at me, I wanna kiss, kiss your lipsGo on, let me feel your heartbeat, like a drum!You gotta come on, look at me, I wanna chu chu kiss meGo on, let me feel your heartbeat so sweetYou gotta come on, look at me, I wanna kiss, kiss your lipsGo on, let me feel your heartbeat, like a drum!"
  },
  {
    "title": "Let me cry",
    "artist": "チャン・グンソク",
    "lyric": "窓を　叩く　赤裸々　Rainy sound甘い　記憶　消せない　Guilty さ見えない棘のように君に囚われた Heartいっそ忘れてしまえたなら…Let me cry Let me cryいまはこのまま悲しみ抱いて眠らせてよI can fly I can breath明日になればきっと　未来　取り戻すよ叫ぶ　Narcisse　答えはなくて踊る　Katharsis　こだまするだけ儚い泡のように消えゆくのが恋とつぶやいてみるこんな夜は…Let me cry Let me cryせめて夢でも会いたいなんてもう思わないI'm gonna fly I'm gonna breath触れることのない愛じゃ羽ばたけないからいったりきたりの　僕の心は光を求めて　彷徨うよ…Let me cry Let me cryいまはこのまま悲しみ抱いて眠らせてよI can fly I can breath明日になればきっと　未来　取り戻すよ儚い泡のように消えゆくのが恋とつぶやいてみるこんな夜は…"
  },
  {
    "title": "NAKED",
    "artist": "安室奈美恵",
    "lyric": "どこ探してもテレビを見ても答えはどこにもみつからなさそう誰かの都合で振り回されるグルグル回るそれ見て笑ってるボスキャラは誰?アチコチに影敵も味方もわからない　紙一重さこの問題から逃げられないから迎えるしかないのLET'S FIGHT FOR YOUR RIGHT RIGHT RIGHTNAKED NAKED Take it off　そのマスクもう取らない?夜空赤く染める君は ButterflyFACE IT　迷宮入りじゃ　ないからこのままあの手　この手　使うしかないでしょ仮装現実　から今すぐ　WAKE UPMAKE IT UP MAKE IT UP MAKE IT UPMAKE UP YOUR MIND NOWどんなワケだかいつもと違うホントはあまり興味ないのにあついキャラじゃないのに何故かカラダが動く今すぐやれることあれば教えてだって見てるだけなんてイヤだからアクション起こすしかない空元気なら目でわかるからその気があるならJUST FOLLOW YOUR HEART HEART HEARTNAKED NAKED スウィッチを付けてその本能言葉だけじゃ感じない心から CRYCHASE IT　永久　的に　夢は追いたいGOTTA GET GOTTA GET　掴むしかないでしょ言い訳だらけな自分は CHANGE UPMAKE IT UP MAKE IT UPMAKE UP YOUR MIND NOWNAKED NAKED Take it off　そのマスクもう取らない?夜空赤く染める君は ButterflyFACE IT　迷宮入りじゃ　ないからこのままあの手　この手　使うしかないでしょ仮装現実　から今すぐ　WAKE UPMAKE IT UP MAKE IT UP MAKE IT UPMAKE UP YOUR MIND NOW"
  },
  {
    "title": "何かひとつ feat.JAY'ED & 若旦那",
    "artist": "JAMOSA",
    "lyric": "何かひとつでも 夢中になれる物を 何かひとつ 胸に持ってみろよ代わり映えない毎日にふと負けそうになりそうだけどまわりと比べるのをやめたらやれそうな気がするから寂しくて 寂しくて かまって欲しくってしょうがなくってガラスの心になっては 深夜に自分で壊しまくったいつまでも逃げてばっかの 人生なんてもうたくさんなら冷たい風に吹かれても何かひとつでも 夢中になれる物を 何かひとつ 胸に持ってみろよ過去の傷跡を鼻で笑う大人に何がわかる ハートで生きてみろよいちからやれば出来る遠い季節に置き忘れたあの頃の夢 あの子の名前隣の席の恋人見てたら涙流れ始めた幸せって結局何かを失った時に気付くから今までの出会いも恋も全部意味があるんだ無駄な事なんて人生にはひとつもないんだから諦める事を諦めた何かひとつでも 夢中になれる物を 何かひとつ 胸に持ってみろよ過去の傷跡を鼻で笑う大人に何がわかる ハートで生きてみろよいちからやれば出来る毎朝今日は何かいい事起こらないかなそう願いながら生きていた子供の頃は久々に神様に青空に向かい叫ぶんだ歌うんだ何かひとつでも 夢中になれる物を 何かひとつ 胸に持ってみろよ過去の傷跡を鼻で笑う大人に何がわかる ハートで生きてみろよ何かひとつでも 夢中になれる物を 君はひとつ 胸に持っているよ過去の傷跡が教えてくれる 心の中で眠る愛を感じてみるといちからやり直せる"
  },
  {
    "title": "ザ・ローラー",
    "artist": "ビーディ・アイ",
    "lyric": null
  },
  {
    "title": "やさしくなりたい",
    "artist": "斉藤和義",
    "lyric": "地球儀を回して世界100周旅行キミがはしゃいでいる　まぶしい瞳で光のうしろ側　忍び寄る影法師なつかしの昨日は　いま雨の中にやさしくなりたい　やさしくなりたい自分ばかりじゃ　虚しさばかりじゃ愛なき時代に生まれたわけじゃないキミといきたい　キミを笑わせたい愛なき時代に生まれたわけじゃない強くなりたい　やさしくなりたいサイコロ転がして1の目が出たけれど双六の文字には「ふりだしに戻る」キミはきっと言うだろう「あなたらしいわね」と「1つ進めたのならよかったじゃないの!」強くなりたい　強くなりたい我慢ばかりじゃ　誤魔化しばかりじゃ愛なき時代に生まれたわけじゃないキミに会いたい　キミに会いたい愛なき時代に生まれたわけじゃない強くなりたい　やさしくなりたい地球儀を回して世界100周ボクらで回そう　待ってておくれ愛なき時代に生まれたわけじゃないキミに会いたい　キミを笑わせたい愛なき時代に生まれたわけじゃない強くなりたい　やさしくなりたい愛なき時代に生きてるわけじゃない手を繋ぎたい　やさしくなりたい"
  },
  {
    "title": "Life",
    "artist": "Ms.OOJA",
    "lyric": "言葉通じなくても 心交わらなくても表情で伝える事も出来るよ Special one Life君が得た強さを 今度は誰かにもっと分けてあげる事出来るはず 君だけのLife何が正しいかって 誰にも解からなくてそれでも戦って 自分なりに走って答えのない道を 創り上げる日々をせめて一人だけでも分かってほしいって思うよね…「寂しい」って言う事が 恥ずかしい事なら何の為に人は 寄り添っているんだろう誰だって涙拭いて 今を生きるんだって強く立ち上がろうとする力を持っているよYour life will become a beautiful life これからはYour life will become a wonderful life この先もまだYour life will become a dear life その足で ただ歩いて行くだけ…(Let me feel every day)言葉通じなくても 心交わらなくても表情で伝える事も 出来るよ Special one Life君が得た強さを 今度は誰かにもっと分けてあげる事出来るはず 君だけのLife「苦しい」って言う事が 恥ずかしい事なら何の為に人は 立ち上がれるんだろうただ生きてるじゃなく 生かされている事もっと感じる事出来たなら 優しくなれるYour life will become a beautiful life 今までのYour life will become a wonderful life 愛の深さやYour life will become a dear life 温もりも 力に変えるんだ…(Let me feel every day)先が見えなくても とりあえず出そう一歩格好悪くなろうとも 出来るよ Special one Life君が決めた事を プライドをもっと持って自信に繋げる為にある 君だけのLife泣いていた日々もAll right (It's all right)傷ついていた日もAll right (It's all right)辛い毎日もAll right (Don't cry baby)これからは…言葉通じなくても 心交わらなくても表情で伝える事も 出来るよ Special one Life君が得た強さを 今度は誰かにもっと分けてあげる事出来るはず 君だけの…先が見えなくても とりあえず出そう一歩格好悪くなろうとも 出来るよ Special one Life君が決めた事を プライドをもっと持って自信に繋げる為にある 君だけのLife"
  },
  {
    "title": "チェック・イット・アウト&ウィル・アイ・アム",
    "artist": "ニッキー・ミナージュ",
    "lyric": null
  },
  {
    "title": "『バッハの旋律を夜に聴いたせいです。』",
    "artist": "サカナクション",
    "lyric": "バッハの旋律を夜に聴いたせいです　こんな心バッハの旋律を夜に聴いたせいです　こんな心月に慣れた僕がなぜ　月に見とれたのはなぜ歩き出そうとしてたのに　待ってくれって服を掴まれたようだバッハの旋律を夜に聴いたせいです　こんな心バッハの旋律を夜に聴いたせいです　こんな心月に慣れた君がなぜ　月を見ていたのはなぜ僕の左手に立ち　黙ってる君の顔を思い出したよ気まぐれな君の色　部屋に吹くぬるいその色壁が鳴り痺れるチェロ　すぐに忘れてしまうだろうバッハの旋律をひとり聴いたせいです　こんな心バッハの旋律をひとり聴いたせいです　こんな心忘れかけてたのになぜ　忘れられないのはなぜ歩き始めた二人　笑ってる君の顔を思い出したよ気まぐれな君の色　部屋に吹くぬるいその色壁が鳴り痺れるチェロ　すぐに忘れてしまうだろう気まぐれな君の色　部屋に吹くぬるいその色壁が鳴り痺れるチェロ　すぐに忘れてしまうだろう"
  },
  {
    "title": "ULTIMATE WHEELS",
    "artist": "KAT-TUN",
    "lyric": "地平線の先を　夜明けが照らした止めどない　情熱に導かれ吹きつける風さえ　追い風に変えてここに立つ　同じ場所を目指して傷つきながら　共に歩いた誰も汚せない　Prideをこの胸に一人の時も　独りじゃないと知ったときから　迷いは消えたBaby, all for one　遥かな路(みち)Don't look back　走り抜けてRide on, ride on, ride on, ride on beat　永久(とわ)に響けBaby, No! No! No!　独りじゃないAll for you　ここにいるよ抱きしめて　Never let you go, never let you go...悲しみの終わりは　不意に差し伸べた温もりが　教えてくれたね闇が訪れても　立ち止まらないさ遠くから　誰かが呼んでる時計の針は　もう戻せない切り開くのさ　自分だけのStyleで一つの出逢い　未来を変えた生きる証(あかし)を　強く刻もうBaby, all for one　遥かな路(みち)Don't look back　走り抜けてRide on, ride on, ride on, ride on beat　永久(とわ)に響けBaby, No! No! No!　独りじゃないAll for you　ここにいるよ抱きしめて　Never let you go, never let you go...Baby, all for one　遥かな路(みち)Don't look back　走り抜けてRide on, ride on, ride on, ride on beat　永久(とわ)に響けBaby, No! No! No!　独りじゃないAll for you　ここにいるよ抱きしめて　Never let you go, never let you go..."
  },
  {
    "title": "Smile",
    "artist": "BUMP OF CHICKEN",
    "lyric": "心の場所を忘れた時は　鏡の中に探しにいくよああ　ああ映った人に尋ねるよ零した言葉が冷えていた時は　拾って抱いて温めなおすよああ　ああ映った人に届けるよ大事なものが大事だった事　赤く腫れた目　掠れた声ああ　ああ映った人は知っているよまだ見える事　まだ聞こえる事　涙が出る事　お腹が減る事ああ　ああ映った人が守ったよあなたにどれだけ憎まれようと　疑われようと　遠ざけられようとああ　ああ映った人は味方だよ大事な人が大事だった事　言いたかった事　言えなかった事ああ　ああ映った人と一緒にいるよ心の場所を忘れた時は　鏡の中に探しにいくよああ　ああ映った人に教えるよ映った人に微笑むよ"
  },
  {
    "title": "波乗りかき氷",
    "artist": "Not yet",
    "lyric": "波乗りかき氷あなたが好きなもの3つ目には私を好きになってね青い海を滑る得意げなボードが砂浜忘れてるよ大きく手を振ったのにまるで気づいていない自由なトビウオだねちょっぴり拗ねたふりして愛を裏返して背中でも灼こう誰か　手を貸してサンオイルを塗れないから波乗りかき氷あなたが好きなもの他の何か目に入らない波乗りかき氷あなたが好きなもの3つ目には私を好きになってね夏が終わる前に…やっと帰って来た濡れた髪のあなたは勝手に満足げねメロンのかき氷を食べながら笑った頭がきーんとするよ好きなものに囲まれてあなたはしあわせでしょう？少年のように…空の太陽に嫌みを言ってみても…山盛り待ちぼうけ2人はどうなるの？後になって寂しくなるよ山盛り待ちぼうけ2人はどうなるの？いないと困る3つ目を思い出して…波乗りとかかき氷とか共通項はどこにあるのだろう私じゃだめかな？私じゃだめですか？1番じゃなくても構わないからね波乗りかき氷あなたが好きなもの他の何か目に入らない波乗りかき氷あなたが好きなもの3つ目には私を好きになってね夏が終わる前に…"
  },
  {
    "title": "ホールド・イット・アゲインスト・ミー",
    "artist": "ブリトニー・スピアーズ",
    "lyric": null
  },
  {
    "title": "スパイス",
    "artist": "Perfume",
    "lyric": "耳を澄まして目を凝らせばほら扉が開けば全てが見えるわ知らないほうが　いいのかもねでも思いがけない　ワクワクが欲しい好奇心の　スパイスはね巡り巡り何か起こすの耳を澄まして目を凝らせばほら扉が開けば全てが見えるわこれ以上は知らないほうが　いいのかもね恋するほど　ハラハラするわ同じ部屋で　触れていても距離は遠くに　感じてるの知らないほうが　いいのかもねでも思いがけない　ワクワクが欲しい好奇心の　スパイスはね巡り巡り何か起こすの耳を澄まして目を凝らせばほら扉が開けば全てが見えるわだけど知らないほうが　いいのかもね恋するほど　ハラハラするわ同じ部屋で　触れていても距離は遠くに　感じてるの知らないほうが　いいのかもねでも思いがけない　ワクワクが欲しい好奇心の　スパイスはね巡り巡り何か起こすのMaybe あぁ 巡り巡り何か起こすのワクワクが欲しいハラハラするわSpice"
  },
  {
    "title": "イフ・アイ・ハッド・ア・ガン",
    "artist": "ノエル・ギャラガーズ・ハイ・フライング・バーズ",
    "lyric": null
  },
  {
    "title": "HELLO〜Paradise Kiss〜",
    "artist": "YUI",
    "lyric": "Hello～How many　恋してるのI can see　すぐにわかるわ真っ赤なJealousy　抱えて違う自分に気づいている危険な夢　触れたくなるどうかしてる?あの楽園の先に憧れているでも　ねぇ　ちょっと　飛び込めないわこんなアタシの事アナタ　きっと笑うでしょ?惑わせる優しい悪魔Hello～Don't stop　気のないフリしてAny time　待ちこがれる情熱　それは手強い瞳の奥　映る影にかなわない気がするから忘れたいわでも楽園の先に憧れている寄り添えば　目を閉じるだけそんなアタシだったらアナタ　きっと嫌うでしょ?惑わせる冷たい悪魔いっそ出逢わなかったら良かったのに…Say Hello, Say Goodbye始まりの予感止められない悔しいけど好きになるその後ろ姿に泣けてくるからたぶん　そう　きっと戻れないねいつかアタシだってアナタ　夢中にさせる微笑むのかわいい悪魔Hello～"
  },
  {
    "title": "Goodbye Happiness",
    "artist": "宇多田ヒカル",
    "lyric": "甘いお菓子　消えた跡には寂しそうな男の子雲一つ無い summer day日に焼けた手足　白いワンピースが汚れようがおかまい無し無意識の楽園夢の終わりに待ったは無しある日　君の名を知ったSo goodbye loneliness恋の歌　口ずさんであなたの瞳に映る私は笑っているわSo goodbye happiness何も知らずにはしゃいでたあの頃へはもう戻れないねそれでもいいの　Love me考えすぎたりヤケ起こしちゃいけない子どもダマしさ　浮き世なんざ人は一人になった時に愛の意味に気づくんだ過ぎ去りし days優しい歌を聴かせて出会った頃の気持ちを今でも覚えてますか？So goodbye innocence何も知らずにはしゃいでたあの頃へはもう戻れないね君のせいだよ　Kiss meおお　万物が廻り廻るOh　ダーリン、ダーリン誰かに乗り換えたりしませんOnly youありのままで生きていけたらいいよね大事な時　もう一人の私が邪魔をするのSo goodbye happiness何も知らずにはしゃいでたあの頃へ戻りたいね　babyそしてもう一度　kiss me"
  },
  {
    "title": "Hello",
    "artist": "ナオト・インティライミ",
    "lyric": "いつも強がってるけど　本当は無理してるよね抱えてるその荷物を　軽くしてあげたいなキラリ　ゆらり　光あふれる未来に向かってキミの涙も連れて行こう泣いたっていい　また笑えるからうまく言えないけど　キミに伝えたいどんな言葉よりも強く「この想いよ届け！」　今風にのせてこれからの未来(ミチ)で迷ったときでもいつだってキミは一人じゃないこの世界の中でキミの笑顔見つけ出したから悲しいこと　つらいこと　痛み　って分け合えるかなうれしいこと　笑ったこと　すぐに話して欲しいな歩むリズム呼吸合わせ明日に向かって今日の壁も越えていこうDay by day　強くなれるからきっとキミとなら　わかりあえるからどんなことだってできるはず「Hello！」　この夜をこえてさぁ両手広げ　手をつなぎ合おういつだってキミのそばにいるよI wanna be with you　今　一緒にいて笑い合っていこうよ探してたものは　キミがくれたものずっと抱きしめていたい大切にするよ　壊さないようにうまく言えないけど　キミに伝えたいどんな言葉よりも強く「この想いよ届け！」　今風にのせてこれからの未来(ミチ)で迷ったときでもいつだってキミは一人じゃないこの世界の中でキミの笑顔見つけ出したから"
  },
  {
    "title": "Sunshine Sunshine",
    "artist": "Superfly",
    "lyric": "都会の風はいっそう冷たく急かすから溜息すらも　弱音吐くのも面倒になる大人ぶって本音は胸に押し込んでそんな自分を見て見ぬふりなんてしないで揺れて流れる　まるで風船のように今日も明日も　晴れ空を探して進むんだSunshine sunshine顔上げて歌えばSunshine sunshine晴れゆく smileトンネルくぐったその先はSunshine sunshine days体中に大きく息を吸い込んで青い空へ　高く思いっきり吐き出そう簡単なことさ　歌は呼吸をすること生きていると　今を感じる瞬間なんだメロディーにそっと　心委ねてくどんな不安も　どんな言葉にならない想いもSunshine sunshineそう願って歌えばSunshine sunshine透き通る smile曇り一つない明日へとSunshine in my heartメロディーはぎゅっと　心抱きしめるどんな不安も　どんな言葉にならない想いもSunshine sunshine顔上げて歌えばSunshine sunshine透き通る smileSunshine sunshineそう願って歌えばSunshine sunshine響く　希望の歌トンネルくぐったその先にSunshine in my heart"
  },
  {
    "title": "羽根",
    "artist": "ハナエ",
    "lyric": "撃ち墜とされなかった私は透明な皮膚の下にちいさな翼を隠した何かを誤魔化すように仰いだ透明な空の中にちいさな光を感じたきっとこの傷も何時か癒えていくのだろうけどこの世界にはあまりにもふたりは似合わない天使には羽根が必要だよ何処へ飛んで行こう怖いよ　だけど笑えるんだよ何故ヒトは傷を付け合うんだろう傷を砥め合うんだろう寂しい時は傍に居てよ壊れちゃうからもう二度とこの場処へ還らないそんな強がりを云ってふたりは翼を拡げたねぇ　あなたにとって私はどんな存在なんだろう答えは少し怖いからまだ聞かないよ天使には羽根が必要だよ何処へ飛んで行こう弾丸の雨が止む処へ何故ヒトはヒトを恐れるんだろうヒトを愛するんだろう私は現在もあなただけを想っているよ何故ヒトはヒトを愛するんだろう天使には羽根が必要だよ何処へ飛んで行こう怖いよ　だけど笑えるんだよ何故ヒトはひとりを感じてはヒトを愛するんだろう寂しい時は傍に居てよ壊れちゃうから"
  },
  {
    "title": "鬱くしき人々のうた",
    "artist": "マキシマム ザ ホルモン",
    "lyric": "さらば 俺 地球 宇宙 月 海恨み・怨み・憾み どんくらいLOW?うなだれ 鬱 焦燥 スクリーム痛み・怒り・病み 崩壊モード裏に潜んだ命(めい)(ツライ… ツライ… CRY)ふくれっ面腫らし くるまって布団で暮らす手が痙攣 懸念が消えん 出かけれん無論 シャバに戻すリハビリなんて無駄憎しみすら燃えカスとして湿気る日々ギリギリ 生きる気デンジャー下着 シミ・シミ・シミ こげ茶吐く息息 溜めて飲んじゃ来る「シネ‥シネ‥シネ‥」の幻聴LOVE & LOVE!!! 鬱PEOPLEぶちまけろPEOPLE!怨み波打つNIPPON 報道せよ民放LOVE & LOVE!!! 鬱PEOPLEばらまけリビドー不安に波打つNIPPON ぶちまけろPEOPLE!(情緒不安定LIFE GO!)泣き叫べど何も変わらぬ日々我が存在価値 もはや駄菓子以下またしても眠れん なにしても眠れんひたすら真夜中を無駄遣いどうせ 妄想 摩訶摩訶 行動 オドオド逃走 コソコソ 嘔吐今日も 口頭 ボソボソ 労働 モタモタ闘争おおよそ連戦連敗(SHOCK!) 笑われて重症(DIVE!) 屋上で躊躇(JUNK!) 邪魔クズの象徴?BURNING BURNING ご臨終(毒) 犯されて愁傷(文句) タラタラで悠長(弱) 最弱者ムーチョBURNING BURNING ご臨終御覧‥ 我々「やれ」言われ やれん!病み病み中御覧‥ 我々「やれ」言われ やれん!病み病み中飲んじゃったら また負け吐いちゃっても また負けもうさっぱり頭働かぬ 堪忍飲んじゃったら また言い訳吐いちゃっても また言い訳大雑把に言えば「もののけ」の類さらば 俺 地球 宇宙 月 海恨み・怨み・憾み どんくらいLOW?くたばれ ピース ロマン ドリーム裏切られ 我 惨敗ロード黒でくすんだ命(めい)(ツライ… ツライ… CRY)タランチュラ並みの猛毒潜ます脳でm●xi t●itter GR●E モ●ゲー荒らすノンカフェイン・ストレス 敵は冷え性電車乗ればやっぱパニックです日々ギリギリ 生きる気デンジャー下着 シミ・シミ・シミ こげ茶吐く息息 溜めて飲んじゃ来る「シネ‥シネ‥シネ‥」の幻聴LOVE & LOVE!!! 鬱PEOPLEぶちまけろPEOPLE!怨み波打つNIPPON 報道せよ民放LOVE & LOVE!!! 鬱PEOPLEばらまけリビドー不安に波打つNIPPON ぶちまけろPEOPLE!(偏食気味LIFE GO!)布団敷き 寝ながら アパートエレベーター ベランダ立つかロープから引っ張るか 黄ばんだ目してテンパったアンタに問う「ゆめにっき」描いたラストをリメイク?白発じゃチャンスさえも蔑ろ BABY益々 慢性の不幸せ気取り BABY(SHOCK!) 笑われて重症(DIVE!) 屋上で躊躇(JUNK!) 邪魔クズの象徴?BURNING BURNING ご臨終(毒) 犯されて愁傷(文句) タラタラで悠長(弱) 最弱者ムーチョBURNING BURNING ご臨終御覧‥ 我々「やれ」言われ やれん!病み病み中御覧‥ 我々「やれ」言われ やれん!病み病み中お医者行ってもまだ効かねえ会社行っても働けんもうさっぱり頭働かぬ 堪忍愛し合ってもまだ弱気泣いちゃったらまた夜明け大雑把に言えばもう「感情無き模型」さらば 俺 地球 月 海恨み・怨み・憾み どんくらいLOW?囚われ 苦痛了承済みチラ見 誰?誰?もう帰ろう もう帰ろうplease me… please me…「手首 なんの線?」「手首 なんの傷?」「手首 なんの線?」「その手首 なんの傷?」世界中の誰もが病んでるわけではねえけど誰かは今日もうずくまってるそして内緒で「明日がラスト」と這いつくばって抜け出そうと生きてるいつだって癒しなんぞなくてもリングにあがりゴング鳴るの待ってろ鬱くしき人々よ 「0.5生懸命」にて勝て!さらば 俺 薬 包丁 二一ト涙ギターに吸わして弾こう膝蹴り KICK START MY傷唾 みなぎらせ あんた色いっそLOVE イラネ イラネーっちゅうのLOVE イラネ イラネーっちゅうのダーリン? 八二-? 糞だりーし 嘘臭えぜLady歌に 歌に 歌に入れるギター ギター ギターに入れるイライラに刻み込んで ロックソング目で聴けボク 死たがりで 生きたがりです"
  },
  {
    "title": "Time",
    "artist": "KinKi Kids",
    "lyric": "I won't let you cry涙流す君を　抱きながら胸に誓ったよ　もう　I won't let you cry愛の温もりで本当のこと大切なこと気づいたんだ臆病で閉ざされた心は、世界は、今解けていくよあの時から　今までの自分が変わってあの時から　痛いくらい君を愛してこれからどんな事があってもずっと気持ち離れないよI'll believe you二人過ごした日々　思い出すよいつもどこでも愛を感じてたそんな自分をどうして　疑う事があったのだろう君の気持ちの変化が恐くて自分見失っていたあの時から　信じる事の強さを知りあの時から　怖れずに君を愛して新しい世界へ歩いて行くんだ　ずっとずっと一緒にI'll believe you愛を受け止める事も人を愛する事になると君は教えてくれた　だから I'll believeあの時から　今までの自分が変わって(You changed me baby. Because you gave me so much love.)あの時から　痛いくらい君を愛してこれからどんな事があってもずっと気持ち離れないよI'll believe youあの時から　信じる事の強さを知りあの時から　怖れずに君を愛して(Since that very moment. So I'll love you.)新しい世界へ歩いて行くんだ　ずっとずっと一緒に愛してるI won't let you cryI'll believe you"
  },
  {
    "title": "週末Not yet",
    "artist": "Not yet",
    "lyric": "週末にキスをしようぜ！それまでお預け　Not yet！地下鉄の駅　人混みの中背中を押されて切なくなるよそのぬくもりに思い出すんだ君は何をしてるのだろう？離れて暮らす僕たちの日々はビルボードの美女よそ見してもため息の風船膨らんでくよ破裂しそう世界中の恋人たちは会えない時間に愛を深める週末にキスをしようぜ！それまでお預け　Not yet！君に走り寄り　腕の中で…週末にキスをしようぜ！平日の2人　Not yet！あともう少しで君のことを抱きしめられるよ同じ毎日　退屈過ぎても数日間の我慢じゃないか楽しい予定を思い浮かべてやり切ろうぜ！つらいことや悲しいことはしっかり目を見て聞いてあげる寂しさを走り抜けよう！愛しさに向かって　Go ahead！僕は自分にも言い聞かせたい寂しさを走り抜けよう！しあわせな時へ　Go ahead！どれだけ大切か会えないからわかりあえるよ目を閉じて思い浮かべよう君の笑顔まだまだ　まだまだ　Not yet愛し足りない週末にキスをしようぜ！それまでお預け　Not yet！君に走り寄り　腕の中で…週末にキスをしようぜ！平日の2人　Not yet！あともう少しで叶うはずさ寂しさを走り抜けよう！愛しさに向かって　Go ahead！僕は自分にも言い聞かせたい寂しさを走り抜けよう！しあわせな時へ　Go ahead！どれだけ大切か会えないからわかりあえるよ"
  },
  {
    "title": "Bo Peep Bo Peep",
    "artist": "T-ARA",
    "lyric": "Bo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Bo Peep OhBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Ah AhBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Bo Peep OhBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Ah Ahどうして　電話にでなかったの?誰か他の人といたでしょ?溜め息で　染まる　君の顔耳も貸さないBo Peep Bo Peep Bo Peep Ohすっかり変わっちゃったのね(原因は　原因は　原因はわたし)あんな優しかったのに(Change one's mindChange one's mind you)Follow me Follow meお願い Follow meこんなに　こんなに　愛してるのにI'm so sorry (so so sorry)こっち向いて　(こっち向いて)笑顔見せて　もう一回怒らないでよBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Bo Peep OhBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Ah AhBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Bo Peep OhBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Ah Ah1 2 3 4 5 ha ha逢いたいよ　すぐに　そばにきて真夜中に　電話　メールしても笑顔浮かべて　夜空飛んで来てくれたよねBo Peep Bo Peep Bo Peep Ohもう笑ってくれないの?(本当に　本当に　本当に終わり?)あんな愛し合ってたのに(Change one's mind)Follow me Follow meお願い Follow meそばに　そばに　ずっとそばにいてI'm so sorry (so so sorry)行かないで　(行かないで)抱きしめてよ　もう一回離さないでよBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Bo Peep OhBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Ah AhBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Bo Peep OhBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Ah AhYeah Yeah 君の代わりなんてどこ探してもいない嫌いにならないでよ　We are togetherFollow me Follow meお願い Follow meこんなに　こんなに　愛してるのにI'm so sorry (so so sorry)こっち向いて　(こっち向いて)笑顔見せて　もう一回怒らないでよBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Bo Peep OhBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Ah AhBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Bo Peep OhBo Peep Bo Peep Bo Peep Bo PeepBo Peep Bo Peep Ah Ah"
  },
  {
    "title": "恋のスーパーボール",
    "artist": "aiko",
    "lyric": "眠る眠る眠る眠って忘れたいの昨日のこと　明日のこと　全部全部だけど全然眠れなくて気になってるのあの時あなたに言ったこと失敗だった日焼け止めを綺麗に洗いきれずに夜中に腕が　夏の匂い少しこもった熱が更にあたしの気持ちぐるぐるひっかき回してはかき乱す瞼も爪も髪も舌も離れなくて困った幸せは怖いものだ何度も寝返って迎えた寝不足な朝何ひとつ忘れられない大切な朝あなたを一番近くで見つめた瞬間唇はカメラの様にまばたきをしたはじかれまい　日射しにもあなたにも桃色の汗は夏の匂いうわずった声の波乗り　笑顔を見せて心の中で唱えるのは魔法の呪文素直になるのがこんなにも難しくなるなんて幸せは解けぬ謎だ出口は塞いでしまおう　2人で迷いたいの今夜をあげるあなたの指先が初めて耳をかすめたあたしの体の真ん中　自分じゃないみたい少しこもった熱が更にあたしの気持ちぐるぐるひっかき回してはかき乱す瞼も爪も髪も舌も離れなくて困った幸せはすぐ隣だ"
  },
  {
    "title": "ロケッティア feat.ライアン・テダー・オブ・ワンリパブリック",
    "artist": "ファー・イースト・ムーヴメント",
    "lyric": null
  },
  {
    "title": "マリー・ユー〜ふたりの未来",
    "artist": "ブルーノ・マーズ",
    "lyric": null
  },
  {
    "title": "思い出せなくなるその日まで",
    "artist": "back number",
    "lyric": "世界で1番大事な人がいなくなっても日々は続いてく思い出せなくなるその日まで何をして何を見て息をしていようひらひら輝くこの雪も季節もせめてあなたがそばにいれば今ではただ冷たくて邪魔くさいだけね寒いねって言ったら寒いねって聞こえるあれは幸せだったのねたとえばあなたといた日々を記憶のすべてを消し去る事ができたとしてもうそれは私ではないと思う幸せひとつを分け合っていたのだから私の半分はあなたでそしてあなたの半分は私でできていたのねそれならこんなに痛いのも涙が出るのも仕方がない事だねあなたの好きだった冬の上でいつかしたケンカを思い出してる春になればまたきっと花は咲くんだけどもう何も何も出来ないままで誰も誰も悲しいままでたとえばあなたといた日々を記憶のすべてを消し去る事ができたとしてもうそれは私ではないと思う悲しみひとつも分け合っていたのだから私の半分はあなたでそしてあなたの半分は私でできていたのねそれならこんなに痛いのも涙がでるのもきっと私だけじゃないね"
  },
  {
    "title": "絶滅黒髪少女",
    "artist": "NMB48",
    "lyric": "君はどこの誰なの？はっとする清純みんなの視線集めて海の家まで歩くシュワシュワ石鹸の泡みたい白いさざ波砂浜汚(けが)れを知らないまま絶滅の危機黒髪少女よOH !守りたい絶滅の危機黒髪少女よOH !　保護したいやっと出会った(やっと出会った)黒髪少女よ僕は君に夢中さずっと追いかけたいよ写真を撮っていいかな?ちょっと感動してるピュアピュア誰だって　生まれたその瞬間は…いつしか大人になって変わる天然記念物清楚な少女よOH !珍しい天然記念物すっぴん少女よOH !　美しい茶髪全盛(茶髪全盛)奇跡の少女よ絶滅の危機黒髪少女よOH !守りたい絶滅の危機黒髪少女よOH !　保護したいやっと出会った(やっと出会った)黒髪少女よなかなかいないよ黒髪少女よOH !滅び行くなかなかいないよ黒髪少女よOH !　日本の美守ってくれよ(守ってくれよ)黒髪少女よ"
  },
  {
    "title": "オキドキ",
    "artist": "SKE48",
    "lyric": "愛があれば　okey-dokeyどんなつらいことでもきっと何とかなるよ(大丈夫)愛があれば　okey-dokey頬に落ちた涙もそっと拭ってくれる信じようぜこの世界にはこんなに人がいるんだDon't worry !　誰かがDon't worry !　助けてくれるさもし　君が悲しみに心　折れそうならばまわりを見回してごらん大した奴いなくたっていい加減な奴も(親身になって)頼りない奴も(真剣な顔で)ほら世の中って捨てたもんじゃないいい話もあるよ(泣くんじゃねえ)友がいれば　okey-dokey凹みそうになったら弱音吐いてしまえよ(楽になる)友がいれば　okey-dokey一人きりじゃないんだもっと甘えていい(立ち直れ！)さあ　ちょっぴり休もう！いいチャンスじゃないか！Do it !　その後でDo it !　立ち直ってみろ！大抵のトラブルなんて何とかなるものさWOW WOW WOW WOW愛があれば　okey-dokeyどんなつらいことでもきっと何とかなるよ(大丈夫)愛があれば　okey-dokey頬に落ちた涙もそっと拭ってくれる信じようぜこの世界にはこんなに人がいるんだDon't worry !　誰かがDon't worry !　助けてくれるさ友がいれば　okey-dokey凹みそうになったら弱音吐いてしまえよ(楽になる)友がいれば　okey-dokey一人きりじゃないんだもっと甘えていい(立ち直れ！)さあ　ちょっぴり休もう！いいチャンスじゃないか！Do it !　その後でDo it !　立ち直ってみろ！"
  },
  {
    "title": "スロー",
    "artist": "ルーマー",
    "lyric": "lookin' for love　今建ち並ぶ街の中で口ずさむ　『ticket to ride』　あきれるくらい君へのメロディー遠い記憶の中にだけ　君の姿探してももう戻らない　でも忘れない愛しい微笑み真冬のひまわりのように　鮮やかに揺れてる過ぎ去った季節に　置き忘れた時間をもう一度つかまえたい誰もが胸の奥に秘めた　迷いの中で手にしたぬくもりを　それぞれに抱きしめて新たなる道を行く誘惑に彩られた　一度だけの誤ちを今も君は許せぬまま　暮らす毎日冷たい風に吹かれて　たたずむマテリアルワールド立ち止まる cross road　さまよう winding road傷つけずには愛せない遠く想い焦がれて　はりさけそうな夜もこの手に受け止める　つかの間の悲しみはやがて輝く未来へと抱き合う度にいつも　二人歩んだ日々の答えを探してきたけど　崩れてく音もたてずに果たせぬままの夢誰もが胸の奥に秘めた　迷いの中で手にしたぬくもりを　それぞれに抱きしめて新たなる道を行く遠く想い焦がれて　はりさけそうな夜もこの手に受け止める　つかの間の悲しみはやがて輝く未来へと"
  },
  {
    "title": "オンリー・ガール(イン・ザ・ワールド)",
    "artist": "リアーナ",
    "lyric": null
  },
  {
    "title": "ウィー・ファウンド・ラヴ feat.カルヴィン・ハリス",
    "artist": "リアーナ",
    "lyric": null
  },
  {
    "title": "WHITE",
    "artist": "KAT-TUN",
    "lyric": "銀色　きらめく街　雨が雪に変わった夢色　まぶしい未来見てた　あの日のX'masあなたを見て笑った　聖なる夜に涙が溢れたね　永遠に好きなのになぜ？今　雪が舞い散る　この夜空(そら)の遠い向こうには新しい誰かが待つ　消せぬ想い抱きながらあのころ　笑いあった　何も怖くなかったあなたの　優しさを傷つけた　あの日のX'mas夢とか希望探して　彷徨うだけ見上げた夜空(そら)　高すぎてつかめないよ　届くのになぜ？今　雪が舞い散る　あの頃の迷わぬ気持ちは新しい明日(あす)へ続く　二度と戻らないStory歩き出せば戸惑うけど　手で溶けた雪の花びらはまたいつか　めぐり逢って　心確かめるだろう"
  },
  {
    "title": "Flower",
    "artist": "前田敦子",
    "lyric": "心の片隅Flower小さな花が咲いたあの日の願いはゆっくりと日向の中　咲いたそれは長い道のり風に吹かれて雨に打たれた今できることだけをただ　正直に信じ続けたあなたのひたむきさが太陽のようにくじけそうな私に勇気くれた可憐な花びらFlowerひとつのその夢かたちになった両手を広げてまっすぐに陽を受ける命じっと眺めていると涙溢れて止まらなくなるもし　あきらめてしまったら何も咲かない土だったんだ季節は知らぬ間に空だけ残してまわりの景色を変える名もない花心の片隅Flower小さな花が咲いたあの日の願いはゆっくりと日向の中　咲いた一人の力では咲かない花があるよそばにあなたがいてくれたからこの願いが叶ったんだ一番美しいFlowerあなたの笑顔が陽射しになりここまで育ったこの花はまるで愛のように…まるで愛のように…"
  },
  {
    "title": "Sexy Zone",
    "artist": "Sexy Zone",
    "lyric": "−空ニ、カザシタ手ノヒラ。−今、生まれたこの時代の中で僕ら ひかりさがしているもし凹んでも立ち止まれやしないだって時間(とき)は進んでくからまだ誰にも言ってない夢心にあるよ僕らは僕らなり考えてる地球はいつでもまわってる195ヵ国の 夢を乗せながらMildも地球の裏側じゃWildになるよ時代を創ろう Sexy Zone次どっちの道を行けばいいか迷う時がほとんどだけどでも悩んだら自分信じてくだけ人のせいにしたくはないから大人の決めたやり方それが正解なの?僕らは僕らなり考えてる太陽が東に昇る時ほら地球もまわる 僕ら乗せながらSexy 時代を創り出す新しいAgeへここからはじまる Sexy Zoneどうすれば夢は叶うのかな?信じて明日へ歩き出す地球はいつでもまわってる195ヵ国の 夢を乗せながらMildも地球の裏側じゃWildになるよ時代を創ろう Sexy Zone−空ニ、カザシタ手ノヒラ。−−空ニ、カザシタ手ノヒラ。−"
  },
  {
    "title": "My Favorite Songs",
    "artist": "植村花菜",
    "lyric": "嫌な事があるといつも口ずさんでた大好きなMy Favorite Songs声が嗄れるまで何度も練習してたジュリー・アンドリュースが歌うその歌はとても前向きで素敵な世界どんな時も笑顔でいる勇気をくれた子供の頃からいつだって私のそばには歌があったそして今日も私はこうして歌をうたってる1月の寒い夜に地元の駅で一人で始めたストリートライブ誰も止まらなかったけど楽しかった冷たい風に吹かれたって心の中には歌があっただから凍えそうでもここまでやってこれたよ今度は私の歌が誰かのMy Favorite Songsになったらいいな昔  私がジュリーに救われたようにみんなの笑顔が見たいんだこれから何十年先も死ぬまでずっと歌ってたいんだ簡単な事じゃないけど大丈夫  きっとやれるよ子供の頃からいつだって私のそばには歌があったそして今日も私はこうして歌をうたってる"
  },
  {
    "title": "オーマイガー!",
    "artist": "NMB48",
    "lyric": "部活帰りで油断していた汗にまみれたジャージの上下商店街で買ったコロッケハフハフハフって頬張ってたふいに誰かから声を掛けられて振り返ったその瞬間オーマイガー!だってだってあなたがいた(片想い中)よりによってこんな状況で…だってだって女の子だもん(Bad timing)可愛い私で会いたかったのに…夕陽の中で微笑むあなたいつものような爽やか路線ぺたっとした髪　変なピンどめ今の私はすっぴん路線恋をする方は後悔ばかりで自信なんか持てないよオーマイガー!ずっとずっと反省会(ショックだわ)こんな格好で会っちゃうなんてずっとずっと大好きなのに…(大失敗)よそいきの顔で会いたかったのに…オーマイガー!だってだってあなたがいた(片想い中)よりによってこんな状況で…だってだって女の子だもん(Bad timing)可愛い私で会いたかったのに…あなたが笑う「君らしくて　君らしくて君らしくて　好きさ」"
  }
]