[
  {
    "title": "真夏のSounds good!",
    "artist": "AKB48",
    "lyric": "「サンオイル　背中に塗って!」と水着の上　外しながら寝そべった大胆な君の一言は甘ったるい匂いがしたどこまでも青い海と空僕たちの関係に似てる水平線は交わってるのにそう　今はまだ　わがままな妹のようさ真夏のSounds good !つぶやきながら次のステップへ進みたいね恋のカリキュラム波音 Sounds good !心が騒ぐよ去年よりも僕は本気になる砂浜で肌を灼いている君を置いて　僕は一人泳いだよその後のいきなりのキスは塩辛い味がしたさっきまでのあの風景とは空気まで変わった気がする海と空がちゃんと向き合ってそう　お互いのその青さ　映し合っている渚のGood job !愛しい人よずっと切なくて言えなかった君が近すぎてきっかけ Good job !素直になるんだ手を伸ばそう恋の季節じゃないか!真夏のSounds good !つぶやきながら次のステップへ進みたいね恋のカリキュラム波音 Sounds good !心が騒ぐよ去年よりも僕は本気になる真夏のSounds good !君が好きだ波音 Sounds good !やっと言えたよ渚のGood job !君が好きだきっかけ Good job !いいタイミングだね真夏のSounds good !"
  },
  {
    "title": "GIVE ME FIVE!",
    "artist": "AKB48",
    "lyric": "桜の歌が街に流れあっと言う間だった別れの日校舎の壁のその片隅みんなでこっそり寄せ書きした制服はもう脱ぐんだ春の風に吹かれながらどんな花もやがては散って新しい夢を見る友よ思い出より輝いてる明日(あす)を信じようそう　卒業とは出口じゃなく入り口だろう友よそれぞれの道進むだけだサヨナラを言うなまた　すぐに会えるだから　今はハイタッチしよう何枚　写真を撮ってみても大事だったものは残せないケンカして口きいてなかったあいつとなぜか肩を組んでたまだ誰も帰らなくて教室が狭く見えるよ名残惜しい時間の先に僕らの未来がある涙堪(こら)えるより生まれてから一番　泣いてみようそう　つらいことはまだまだある慣れておこうぜ涙ぐしゃぐしゃの顔見せ合ったら何でも話せるね一生の親友だ忘れるなよハイタッチしよう友よ思い出より輝いてる明日(あす)を信じようそう　卒業とは出口じゃなく入り口だろう友よ巡り逢えて最高だった青春の日々にまだ　言えなかったありがとうをハイタッチで…"
  },
  {
    "title": "ギンガムチェック",
    "artist": "AKB48",
    "lyric": "こんなに君を好きでいるのに僕は誤魔化してる自転車を押して歩く君が無邪気に笑う海岸通りバイト先まで焦(じ)らすね　太陽ギンガムチェック君が着てる半袖シャツマニッシュだね愛しくて切なくて心は格子柄だよギンガムチェック恋の模様ブルー　ホワイト　ブルーどっちだろう?気持ちを伝えるか僕の迷いはギンガムチェック目の前の海青一色ですべて語ってるよシンプルな言葉ひとつ僕は口にできないよ臆病だから今の関係もしあわせってことさギンガムチェック夏が過ぎてカーディガンはいつから着る?この道をどこまでも歩ける訳じゃないけどギンガムチェック恋の期限YES NO YESスルーでもいい大事な君だから次の夏までギンガムチェック海がキラキラと反射してる僕のまだらな思いは光と影ギンガムチェック君が着てる半袖シャツマニッシュだね愛しくて切なくて心は格子柄だよギンガムチェック恋の模様ブルー　ホワイト　ブルーどっちだろう?気持ちを伝えるか僕の迷いはギンガムチェック"
  },
  {
    "title": "ワイルドアットハート",
    "artist": "嵐",
    "lyric": "一度きりの人生 転がるように笑って泣いて生きてゆこうぜ Baby誰かの決めた 自由はいらないそして ここではないどこかへ Someday強い風が東へ西へ吹いても I don't careどれだけ逃げても明日は 知らん顔でやってくるさ駆け抜けた その先に 答えがあるのか? La...俺たちは求めないOK, Alright 世界の果てまで あきれるほど君と一度きりの人生 転がるように笑って泣いて生きてゆこうぜ Baby誰かの決めた 自由はいらないそして ここではないどこかへ Someday背負(しょ)い込み過ぎたら捨ててゆこうぜ明日は明日の風にまかせ何が起こるか誰にも分からない今を生きるだけさ Let's go息切らして走る day by dayきれいごとは似合わない時には流れに逆らって 燃え尽きても構わないさボロボロの プライドでも 君がいるから La...退屈な街を抜けRide on, right now振り返らない 昨日に別れ告げて出会えた仲間よ そのままでいいためらうことなど何もないぜ俺たちはきっと 胸に秘めた涙の代わりに笑って Say goodbyeもしも旅立ちを決めたときは何も言わないで見送るから約束なんかは必要ないから今を生きるだけさ My friendそう 暗闇の中で たとえ倒れたときはこの手差し伸べるから一度きりの人生 転がるように笑って泣いて生きてゆこうぜ Baby誰かの決めた 自由はいらないそして ここではないどこかへ Someday背負(しょ)い込み過ぎたら捨ててゆこうぜ明日は明日の風にまかせ何が起こるか誰にも分からない今を生きるだけさ Let's go"
  },
  {
    "title": "ハピネス",
    "artist": "AI",
    "lyric": "余裕がなくて　優しくなれないそんな時でも　ちゃんと分かってくれている人がいる周りを見渡せば　いろんなドラマでも嫌なニュースだけじゃない　No no no本当は溢れてる　たくさんの笑顔がほら　こっち向いて君が笑えば　この世界中にもっと　もっと　幸せが広がる君が笑えば　すべてが良くなるこの手で　その手で　つながるLala Lalala　Lala Lalala君と過ごしている時間を特別だとか　思ってなかったでも　1人になったときなんか分かった気がした一緒にいれることの幸せ本当に君に　会えて良かったどんなに嫌な1日だって　君の笑顔で最高になっちゃう　この星降る夜も一緒に眺めていたい君が笑えば　この世界中にもっと　もっと　幸せが広がる君が笑えば　すべてが良くなるこの手で　その手で　つながる街中が　光に包まれてく君の所にも届いて欲しい輝く　粉雪...　This Winterまた君を笑わせたい君が笑えば　この世界中にもっと　もっと　幸せが広がる君が笑えば　すべてが良くなるこの手で　その手で　つながるLala Lalala　Lala Lalala君が笑えば　この世界中にもっと　もっと　幸せが広がる君が笑えば　すべてが良くなるこの手で　その手で　つながる"
  },
  {
    "title": "Face Down",
    "artist": "嵐",
    "lyric": "どうして？　目の前を閉ざして　どうする？　暗い部屋にひとり手を伸ばし　掴もうとしたのは　隠したSOS四六時中　頭を巡る　狂わせてる歯車　Lose control鳴り響く時計の針を　止めてよ　止めてよCountdown Countdown　訳も分からずHold on Hold on　惹き寄せられるSecret Secret　君は摩訶不思議　素顔見せないままEscape(wow...)　次の奇跡は　(wow...)　予測不可能(wow...)　鍵が開けば　(wow...)　Bye Bye Bye迷わず　秘密の裏側を　知りたくて　扉開けたならどっかで　見たようなデジャヴが　何度もUpside down真夜中に　ざわめく心　近づくほど見えない　Poker faceごまかしのイミテーションまでも　消してよ　消してよLiar Liar　嘘も誠もTell me Tell me　見えなくなるよSecret Secret　君は誰なのか？　影も残さずにEscape(wow...)　色をなくした　(wow...)　孤独な夢に(wow...)　鍵をかけたら　(wow...)　Bye Bye Bye真っ暗な空掴もうがit's like a supernovanext to the door乾き癒すために　更に舞う闇を受け入れ再び　朝来るダキアウ　カギガ…pump it upCountdown Countdown　訳も分からずHold on Hold on　惹き寄せられるSecret Secret　君は摩訶不思議　素顔見せないままEscapeLiar Liar　嘘も誠もTell me Tell me　見えなくなるよSecret Secret　君は誰なのか？　影も残さずにEscape癒えぬ傷跡に　雨が降り注げば　目覚めてく　そのMemory次のドアの　その先へと(wow...)　色をなくした　(wow...)　孤独な夢に(wow...)　鍵をかけたら　(wow...)　Bye Bye Bye..."
  },
  {
    "title": "UZA",
    "artist": "AKB48",
    "lyric": "君は君で愛せばいい相手のことは考えなくていい思うがままに愛せばいい運がよければ愛し合えるかも…傷ついても傷つけても本気であればあるほど気づかないんだNo way最初にキスをしよう理屈より先に感情　ぶつけろよDo it !最初にキスをしよう首に抱きついてそう　挨拶代わりに…愛の意味とかわかっているのか?やさしさだけじゃ惹かれはしないだろう愛の力をわかっているのか?見つめ合ったらすべて奪うもの彼女なんて関係ないよモラルを思い出す度気 失うんだBlack out最後に夢を見ようかけひきより先にプライド 捨てちまえよ!Do it !最後に夢を見ようどんな告白だってそう　答えはいらないんだUza…Uza…Uza…勝手にUza…Uza…Uza…自由にUza…Uza…Uza…嫌われるモノローグUza…Uza…Uza…いきなりUza…Uza…Uza…エキサイティングUza…Uza…Uza…自分だけプロローグうざいよ君は君で愛せばいい(Uza…Uza…Uza…more closer,Uza… Uza…Uza…more deeper)相手のことは考えなくていい(Uza…Uza…Uza… offensive monologue)思うがままに愛せばいい(Uza…Uza…Uza…more closer,Uza…Uza… Uza…more wilder)運がよければ愛し合えるかも…(Uza…Uza…Uza…my only prologue)Uza"
  },
  {
    "title": "Your Eyes",
    "artist": "嵐",
    "lyric": "君の優しさが聴こえてくるよ　その瞳信じて　いつまでもこの地球(ほし)の上　自分ひとりが　誰よりも孤独だって彷徨う君に　永遠を感じてるんだ　だから　僕は君のそばにあの日の傷が今も癒えず　君は立ち止まったまま　Oh何も出来ず空を見上げた　滲んだ景色が零(こぼ)れてく君の優しさが聴こえてくるよ　その瞳を信じているから泪ひと粒　その手のひらに落ちて　洗い流してゆく　新しい夜明けもしもあの時...考えてみたって　今が変わるわけじゃなくて君の正直な　気持ちをここまで　届けてよ　僕はココにいる暗闇の中当ても無くて　君は途方に暮れてた　Oh握りしめた温もりさえも　風がどこかへ連れ去ってく忘れない瞳で交わした言葉　そう痛みも届いているから何も持たずに　生まれてきたはずさ　朝日が降り注ぐ　始まりのLightいつの間にか　失いかけた　信じる強さを思い出してこみ上げる衝動が今　君の深いところに響いてる誰もいない大地の果てで　世界が静かに動き出す忘れない瞳で交わした言葉　そう痛みも届いているから君の優しさが聴こえてくるよ　その瞳を信じているから泪ひと粒　その手のひらに落ちて　洗い流してゆく　新しい夜明け始まりのLight"
  },
  {
    "title": "上からマリコ",
    "artist": "AKB48",
    "lyric": "年上の君は自由奔放で次の行動が僕にも読めない人混みの中急に振り向いて君は(僕に)キスをせがんだ上からマリコサディスティックな奴め!愛の踏み絵みたい無茶ぶり何でいきなり?何で目を閉じる?君は本気なのか?Jokeなのか?歳の差はスリルまるで観覧車心　揺らされてドキッとするんだ躊躇(ためら)ってたら僕を煽るように君が(そっと)言った「意気地なし!」おねだりマリコわがままな奴め!愛を試すような仕打ち何で今なの?何でこの場所で?君は本気なのか?Babyか?シャイなくせしていたずらっぽく唇　尖らせる上からマリコサディスティックな奴め!愛の踏み絵みたい無茶ぶり何でいきなり?何で目を閉じる?君は本気なのか?Jokeなのか?年上の(年上の)君なのに(君なのに)誰よりも(誰よりも)可愛く思える年上の(年上の)君なのに(君なのに)いつだって(いつだって)僕にはティーンエージャー"
  },
  {
    "title": "ER",
    "artist": "エイトレンジャー",
    "lyric": "「信じる事さえも怖くなるなら信じぬ事」I know...　至って Simple だ誰かの理解を 欲しがっているなら信じる事 意外と切り離せないぜ脳内で…外部を遮断 独断で進む果ての新世界その身勝手が破裂して 招いた無数の事態を嘆いたって 結果いつだって腹の足しにもなりゃしないぜ妬み合っては 愚痴撒いて 時代に犠牲も払ってまた守って ただ維持して ±0付近で立っているそうですきっと天邪鬼なんです「やれ!!」と言われりゃやりたくなくなるし「もうダメだ」なんて誰かの言葉が世界救世の命に聞こえる果たしてこの世は何処いくの?みんなソロッテ並んで何処いくの?俺の好きだった街も 空の色さえも追われてみんな変わっていく降り出した…“代償の雨”浴びては口ずさむ 希望のうたこの時代でこう息吸って 預かった一つ命をなぁなぁって 有耶無耶にしちゃってさらりと終えたくはないんです食いしばっては 汗かいて 生命 (カラダ) で税も払って立ち向かっては 失って 確かに理想に迫っていくOpen your eyes...“欲しがる事”と“満たされぬ事”“そこから生まれていく感情”すぐさま此処で断ち切るんだもう逃げるだけの日々脱して奮い立っては 挑んでいって こっぴどく身の程を知って今わかった この手にだって きっと守れるものがあるってこの時代で こう息吸って 預かった一つ命をなぁなぁって 有耶無耶にしちゃってさらりと終えたくはないんです食いしばっては 汗かいて 言い訳にケリくれちゃって立ち向かっては 失って 確かに理想に迫っていく"
  },
  {
    "title": "Love Story",
    "artist": "安室奈美恵",
    "lyric": "昔からラブストーリー苦手なの知ってたでしょ恋に身を焦がすヒロイン果てしなく続く girltalkたわいなく繰り返される gossipいつも抜け出したかったNow I'm grown欲しいものは手にしたけど　かわりにI knowあなたがくれる永遠も笑顔も手に出来ない baby誰よりもきっと　愛しているけど選んだこの道を　歩いてくから生まれ変わっても　愛し続けるけど一緒にはいられないもうCause life's no love storyその腕の中で眠りたい 子供みたいにふと願う日がない訳じゃない ohそういえば涙さえもうどの位流してない?でも今さら変われないYou know that I'm grown欲しいものは手にしたけど　かわりにI knowあなたがくれた優しさと笑顔も手放してた baby誰を見つめても 誰と過ごしても忘れられる日など 来るはずないこの胸の中で 愛し続けるけど一緒にはいられないもうCause life's no love storyやがてすれ違うと知っていても出会えた事この奇跡　感謝してるかけがえない日々も後悔も痛みも悲しみさえ輝かせる yes, someday...baby誰よりもきっと　愛しているけど選んだこの道を　歩いてくから生まれ変わっても　愛し続けるけど一緒にはいられないもうCause life's no love story"
  },
  {
    "title": "Shine",
    "artist": "家入レオ",
    "lyric": "夜明けを待ち続けた　心が震える夜泣き疲れた後は　光を探し　歩き出せるよいつでも…You can shine変わらないものは　いつもここにあってもう　失くさないで　感じる力　君は持ってるからYou can shine自分らしく　生きてゆく為にきっとそう　忘れないで  一人じゃないよ　君のそばにいるよI want you get a shinewe get shineあきらめかけた時に　何かが生まれたんだそう　瞳を閉じれば　あの日の空に包まれてるよいつでも…You can shine立ち止まるのは　いつでもできる　もっと高い壁だって　乗り越えられる　君ならできるからYou can shineつまづいたその手に掴んだ未来はそう永遠に　輝きながら　転がり続けるよI want you get a shinewe get shine夢の続き　この汚れのない　今を生きる　Shineそこにはもう　迷いもなくてYou can shine変わらないものは　いつもここにあってもう　失くさないで　感じる力　君は持ってるからYou can shine自分らしく　生きてゆく為にきっとそう　忘れないで  一人じゃないよ　君のそばにいるよI want you get a shineI want you get a shine"
  },
  {
    "title": "祈り〜涙の軌道",
    "artist": "Mr.Children",
    "lyric": "悴(かじか)んだ君の手を握り締めると「このまま時間が止まれば...」って思う覗き込むような目が嘘を探してる馬鹿だな　何も出てきやしないと笑って答える遠い未来を夢見たり　憂いたり今日も頭の中で行ったり来たり触らないで　なるだけ手を加えぬように心の軌道を見届けたいさようなら　さようなら　さようなら夢に泥を塗りつける自分の醜さに無防備な夢想家だって　誰かが揶揄しても揺るがぬ想いを　願いを　持ち続けたい見慣れた場所が違う顔して見えるのも本当は僕の目線が変わってきたから「純粋」や「素直」って言葉に悪意を感じてしまうのはきっと僕に　もう邪気があるんだね忘れようとして　でも思い起こしたりいくつになっても皆　似たり寄ったり失くしたくないものが　ひとつまたひとつ心の軌道に色を添えて迷ったら　その胸の河口から聞こえてくる流れに耳を澄ませばいいざわめいた　きらめいた　透き通る流れに笹舟のような　祈りを 浮かべればいい君が泣いて笑ってその度心を揺らすもっと強くありたいって想いで胸は震えている忘れないで　君に宿った光いつまでも消えぬように　見守りたいさようなら　さようなら　さようなら憧れを踏みつける自分の弱さに悲しみが　寂しさが　時々こぼれても涙の軌道は綺麗な川に変わるそこに笹舟のような　祈りを 浮かべればいい"
  },
  {
    "title": "サブリナ",
    "artist": "家入レオ",
    "lyric": "Rainy Day　夜の町　舞い降りた真っ赤な口紅つけた君もてアソブように　アジワウようにガラス越しに見る　孤独な影いつだって　いつだって　本当の愛を求めて町中の嘘に傷付けられても今夜も空虚な気持ちを抱えておちてく朽ちてく果実サブリナ夜風に漂った　君の髪そっと手をのばしてみるよ愛しているよと　いいかけて止めた偽りの町に　真実は似合わないいつだって　いつだって　現実は闇にとけてく言葉の静寂にうちのめされても追いかけて抱きしめた　パズルのpieceはあわない朽ちてく果実サブリナいつだって　いつだって　本当の愛を求めて町中の嘘に傷付けられても今夜も空虚な気持ちを抱えておちてく朽ちてく果実サブリナ"
  },
  {
    "title": "輝く月のように",
    "artist": "Superfly",
    "lyric": "どれくらい感謝したって足りないからあなたを全心で見つめ返す太陽の光を浴びて輝く夜空の月がそうしてるみたいに雲の空　隠れるように彷徨う私に光をぶつけてくれたねひとりきり閉ざした心こじ開け私のすべてを受け止めてくれたんだ誰かを頼る心、強く信じる心きっと、あなたに出逢ったから素直になれたんだ愛を知って輝き出すんだ人もみんな世界を照らしてく夜空の月のようにこんなにも輝いてるよ　見えるかな逃げないで強くなってくあなたに笑って欲しいからこんなにね　見て、光るよ不思議だね、笑顔の奥で泣いてた頃の私にさよなら出来たんだありがとうだから、苦しい時には私の光で守ってあげたい誰かのためになりたい　誰かのために生きたいきっと、あなたに出逢ったから生まれ変われたんだ愛を知って輝き出すんだうれしいよ不器用な私だって、まだ小さい光だってどうかずっと見守っていてねいつまでも無限に繰り返す　心に抱く想いよ飛んでゆけ　ありがとうどうしよう、どうしたらいい?こんなにも“誰かを愛せる”って涙が溢れ出す愛を知って輝いてるよ迷わないで世界を照らしてく夜空の月のようにこんなにも輝いてるよほら、この空で見て、光るよ"
  },
  {
    "title": "生きてる生きてく",
    "artist": "福山雅治",
    "lyric": "不思議なものだ子供のころは大人になんてなれないのに大人になれば「ときめく」だけでいつでも子供になれるいままで生きて 出した答えは正解よりも間違いのほうが多いよ僕は間違いながら大人になってきたんだこんな僕の人生のいいことやダメなことが100年先で頑張ってる遺伝子に役に立てますようにいまを生きてるいままで人を好きになって傷つけたこと よく覚えてる「伝える」ことや「わかり合う」って好きになるほど難しい…こんな僕の青春の傷跡や甘酸っぱさが100年先で恋をしてる遺伝子に勇気になれますように今日も生きてく失敗とか後悔から「覚悟すること」を学んだ逃げられない苦しみに悲しみに勝つために大きな夢をひとつ持ってた恥ずかしいくらいバカげた夢をそしたらなぜか小さな夢がいつのまにか叶ってたそうだ僕は僕だけで出来てるわけじゃない100年1000年前の遺伝子に誉めてもらえるように いまを生きてるこの生命で いまを生きてる今日も生きてく"
  },
  {
    "title": "Be...",
    "artist": "Ms.OOJA",
    "lyric": "こんな世界で一人きりで　歩いてきたような顔して本当は一人じゃ何も出来ないことそんな当たり前のことさえ　分からないままに強がってきっと誰かを傷つけていたねもっと強くなれば　孤独さえも消え去っていく　そう思っていたけどもしもこの未来に あなたがいるのなら思い描いた景色も変わるかなありのままでずっと　笑って　泣ける場所本当はいつでも　きっと…　探してた子供の頃は信じていた　大人になればいつのまにか傷つくこともなくなっていくとだけど気づけば誰もが皆　笑顔の裏に隠していた思いを抱え生きていることそして人はきっと　守るものと共に歩み　強くなっていくもしもこの未来が　見えない時だって隣で笑っていてくれるならただ独りの時間(トキ)も　心強くなるよ明日の自分も　もっと…　信じられる数え切れないほどの出会いの中で通り過ぎるだけの人もいるのにいつもあなただけはずっと　ここにいるもしもこの未来に あなたがいるのなら思い描いた景色も変わっていくありのままでずっと　笑って　泣ける場所本当はいつでも　きっと…　探してたからもしもこの未来が　見えない時だって隣で笑っていてくれるならただ独りの時間(トキ)も　心強くなって明日の自分を　もっと…　好きになる"
  },
  {
    "title": "愛でした。",
    "artist": "関ジャニ∞[エイト]",
    "lyric": "それが君でした　愛し君でしたココロが求めていたもの全てその微笑み　その優しさ言葉にすれば一つしかないたしかに尖ってた　辺り構わず腹を立て寂しいからたどれない家路街をブラブラ漁りたて (every day)夢中になれなかった目の前の楽しいことばっか心奪われ溺れてたんだ (救いようないくらい)いつも何かを傷付けながらそして自分も傷付いてたんだそんな日々に光くれた永久にこの胸の深い場所で微笑む人それが君でした　愛し君でしたココロが求めていたもの全てその微笑み　その優しさ言葉にすれば一つしかない君が愛でした　日々が愛でした寂しさにつぶれ震える夜に君がくれたちっちゃな灯火明日の光へと変わりココロを　導いてく繰り返す自問自答　されど辿り着けぬままに何処へ行けば満たされるだろう昨日を行ったり来たり (every night)居場所なんて無いんだ味方など何処にも居ないんだ晴れてる空が曇って見えた (俯く自分に Lies)いつもだれかを疑いながら震える足で日々を渡ってたそんな孤独わかってくれたそっと隣で肩を並べ寄り添う人それが君でした　愛し君でしたココロが求めていたもの全てその微笑み　その優しさ言葉にすれば一つしかないそれは愛でした　君の愛でした途方もないほど大きな力で美しさと　歩む術(すべ)を言葉なしに伝えようとする　その笑顔でそれが愛でした　君が愛でしたどんな時もこの胸の中にその瞳とその両手で　瞼閉じたココロの手を引く君が愛でした　日々が愛でした寂しさにつぶれ震える夜に君がくれたちっちゃな灯火明日の光へと変わりココロを　導いてく明日へと (ココロを)　明日へと…"
  },
  {
    "title": "さかさまの空",
    "artist": "SMAP",
    "lyric": "わかってるんだ君は靴ひもを(ずっと)なおすふりしてるけど本当は　泣いてたんだ街の音は　泣き声を消して(そっと)夕焼けは　君をただ　静かに見つめてた「夢に目を凝らす人ほど　涙はこぼれる」涙ふいてさしゃがみこんで　抱えたひざから少しだけ(そう少しだけ)顔あげてごらんうつむきながら　歩いてばかりじゃ　見つからない幸せが(照れくさそうに)君と目が合って　笑うからわかってるんだ君はその靴で(ずっと)一歩ずつ一歩ずつ歩いてきたんだね「夢を抱えてる人ほど　かかとはすり減る」あの頃にほら　寝転がった時に見つけたさかさまの(キラキラ光る)空があったよねうつむきながら　歩いてばかりじゃ　見つからない幸せが(あの空のように)明日のどこかで　待っている夢は遠くても　道は細くてもなにかが消えてゆく訳じゃない君が思っているより君が笑ってる顔は君が出会ったみんなに愛されてんだよ！涙ふいてさしゃがみこんで　抱えたひざから少しだけ(そう少しだけ)顔あげてごらんうつむきながら　歩いてばかりじゃ　見つからない幸せが(照れくさそうに)笑っているからさかさまの空を　あの日見つけたみたいに幸せが(笑顔の君を)どこかで待っているうつむかないでしゃがみこんだ時に　見つけた幸せが(照れくさそうに)笑ってる君を　待っている一歩ずつ　さぁ行こう"
  },
  {
    "title": "Moment",
    "artist": "SMAP",
    "lyric": "握りしめてきた手を　僕は見てた振り返るのはまだ　先でもいいけど履き潰してきた靴を　並べては歩き続けてきた距離を想った時に悩み　時に憂い　時に寂しい自分に嘘もついてきたけれどこの一瞬のための何千時間　強さって優しさ　今わかってきたよこの瞬間のためになぜ時間ついやしてきたのか　知りたいからすれ違う人の群れ　僕は見てた振り返るのはほら　あとにしよう汚れてしまったシャツもそのままで歩き続けるような強さが欲しいすぐに迷い　すぐに嘆き　すぐに疲れたふりして嘘もついてきたけれどこの一瞬のための何千時間　壁は自分だった　今わかったことこの瞬間のために失ったことも多いけど　確かめたくてこの一瞬のための何千時間　強さって優しさ　今わかったけどこの瞬間のためになぜ時間ついやしてきたのか　今わかったよこの一瞬のためだけじゃないんだ　続きはまだあるんだ　探してたことこの先で見つけられるかな　その一瞬のために歩き続けるこの瞬間"
  },
  {
    "title": "私たちは絶対に絶対にヨリを戻したりしない",
    "artist": "テイラー・スウィフト",
    "lyric": "あたしのそばにいてなんて口が裂けても言わない「なぜ？」とぼけた顔をして聞いてくる君が憎いあれほど傷付けられたのに信じ続けてたバカなあたしここまでやってこれたことなにかの間違いじゃないの？ヨリを戻すはずなんてないよ何度、繰り返せばいいの？We are never ever ever getting back togetherWe are never ever ever getting back together君なんていなくたって生きていけるよBut we are never ever ever ever getting back together窓から見えるこの景色全て君と歩いた道思い出も感情もないこの意味がねぇ、わかる？Hey babyあたしは君のモノじゃないし君もあたしのモノじゃないWe are never ever ever getting back togetherWe are never ever ever getting back together君なんていなくたって生きていけるよBut we are never ever ever ever getting back togetherずっと2人一緒だと思ってた。And I used to say “Never say never...”We are never ever ever getting back togetherWe are never ever ever getting back together君なんていなくたって生きていけるよBut we are never ever ever ever getting back togetherGetting back together"
  },
  {
    "title": "僕の半分",
    "artist": "SMAP",
    "lyric": "あなたは何処にいるんだろう　今の僕は半分夕暮れ伸びたビルの影　彷徨う人波独りは自由気侭だし　それなりに楽しい　でも...ルールのない自由なんて　悲しすぎる肩車ではしゃぐ小さな男の子透き通る瞳で　この僕を見つめる振り向いて　ここへおいで　美しい人叫んでる　この声　届いておくれこの道は何処へ続く　今は雨だいつの日かあなたを　きっと抱きしめる今頃何しているんだろう　あなたは僕の半分テレビを消すと静寂が　冷たすぎる空車のタクシーの群れ　夜を照らすコンビニ灯りに群がる虫　眠れない羊たち振り向いて　ここへおいで　美しい人足りないかけらを　探してるんだろう?この道は何処へ続く　今は雨だいつの日かあなたを　きっと抱きしめる振り向いて　ここへおいで　美しい人足りないかけらは　ここにいるよ気がついて　ここへおいで　愛しい人いつの日か二人でこの道を行く"
  },
  {
    "title": "ビリーヴ",
    "artist": "シェネル",
    "lyric": "Destiny..この出会いは奇跡のようにほら、君と二人巡り合えたSuddenly...You have changed my lifeその全てが、いまきらめきを放つ memories明日への ray of light輝く空に続く道離さないこのままたとえどんなことがあってももう離れない必ず君といくよあの場所へと一人じゃないI'll be by your side信じる勇気を強く胸に抱いてI BelieveSilently...言葉なんていらないからそう、君がそばにいるのならHand in handはじめは小さな力でもWe can make it through大きくなる希望の ray of light輝く空に続く道変わらない想いはたとえどんなことがあってももう怖くない'Cos I'm with you共に描く未来の先へ一人じゃないI'll be by your side信じる勇気を強く胸に抱いてI BelieveI'll be strong　いまなら振り返らない乗り越えていく you and me, yeahこの地球(ほし)の上で繋げてゆく愛は消えないからI Love You離さないこのままたとえどんなことがあってももう離れない必ず君といくよあの場所へと一人じゃないI'll be by your side信じる勇気を強く胸に抱いてI Believe"
  },
  {
    "title": "Beautiful life",
    "artist": "福山雅治",
    "lyric": "「許しかた」も知らないまま人を憎んでた“同じように誰かが僕を憎めばいいさ”と嘯くことで誤魔化しても…美しいあなたといるとまだやり直せる気がするんだよ「許すこと」でしか変えられないことを知ってるその心のそばで誰もが見ている笑顔と誰も知ることのない　この素顔その表裏のなかでその暮らしのなかで偽りのない喜びを見つけられるのなら自分のすべて　信じきれるほど無邪気じゃいられなくてでも疑いながら乗り切れるほどこれからの旅は容易くはないってわかってるから美しいあなたといると生まれ変われる気がするんだよ傷ついても「信じること」を選ぼうとする心のそばで迷っているあなたが好きで探し続けるあなたが好きで諦めること　諦めないことその狭間で苦しむなら僕も同じだよ　僕も同じだから美しいあなたといると人生は美しいって思えるよ裏切られても「受け入れること」を選ぼうとする心のそばで他者に望まれる姿と自ら望み続ける姿その違いのなかでその矛盾のなかで失いたくはない人たちと繋がれるのなら笑いあえるのならあなたのそばで"
  },
  {
    "title": "24karats TRIBE OF GOLD",
    "artist": "EXILE TRIBE",
    "lyric": "WE'RE BACK AGAIN24karatsD.INC BABYLET'S GET IT STARTEDEXILE TRIBESO KEEP YOUR HEAD UP TO THE SKY混じりけない本物　眩しすぎるほどに行くぜ Rock the 24輝き増す本物 Everyday Everytime 本気で Rock the Gold混じりけない本物　眩しすぎるほどに行くぜ Rock the audience輝き増す本物 Everyday Everytime 俺らは Rock star life yeahRock the real...HERE WE COME BACK AGAIN　絶えず継承してく伝説・蘇らす輝き色褪させない強い力をこの手に　その志が歴史になるから姿形変わったとして常に光り続ける　輝きはその胸にあるはずもっと速く脈打つ HEARTBEATまさに線形をなすレーザービームの様に光るダイレクトに誇り高く放つ光 24karatsこの TRIBE　一人ひとつの真実を口に叫べ OH！ (OH！)I WANNA HEAR YOU SAY OH！ (OH！)混じりけない GOLD　紛れも無い SOULWE'RE GONNA TAKE YOU HIGHER AND HIGHERWE BOYS　いつまでも歌い続けたいから自らを奮い立たせるブースター磨き上げ FREAKOUT！同じ DNA 分かつ我らから放つ POWER次の GENERATION に繋いでいく何度転んでも立ち上がるまだ辿り着いていない未来が見たいから止まれない絆は固く深い AND IT'S REALまさに線形をなすレーザービームの様に光るダイレクトに誇り高く放つ光 24karatsこの TRIBE　一人ひとつの真実を口に叫べ OH！ (OH！)I WANNA HEAR YOU SAY OH！ (OH！)混じりけない GOLD　紛れも無い SOULWE'RE GONNA TAKE YOU HIGHER AND HIGHER1ST PLACE 目指す輝ける FIGHTERS だとしたら自分を誤魔化す事など許されはしない絶えない傷と誇らしい心抱えたらもっと強くなれる　痛みと引き換えに終わらない夢を共に唯一無二の光　絶えず輝かしていく THAT'S LIFE不屈の同志達が踊るまさに線形をなすレーザービームの様に光るダイレクトに誇り高く放つ光 24karatsこの TRIBE　一人ひとつの真実を口に叫べ OH！ (OH！)I WANNA HEAR YOU SAY OH！ (OH！)混じりけない GOLD　紛れも無い SOULWE'RE GONNA TAKE YOU HIGHER AND HIGHER重ねるたび増してく驚き　日々ブラッシュアップ　そりゃ当然の話しこれこそが永遠の証　なんだか錆び付いたようなものばかりLook at me now　俺達の Soul　これがお前らに見えるかファイヤーウォール寄せ付けない Fake 野郎　俺達が導くぜ　ついて来いよ Let's go光る覚悟色褪せない24正真正銘 Show me your 24掲げるプライド　魂の24Yeah No.1 プレイヤーNever Say Never　この言葉 常に胸に持った One裏腹に首を振るぐらいなら　この熱い Beat で首振りなFollow my heart　輝き出したFollow my heart　さらに輝き増したFollow my heart　そう輝く明日24karats foreverまさに線形をなすレーザービームの様に光るダイレクトに誇り高く放つ光 24karatsこの TRIBE　一人ひとつの真実を口に叫べ OH！ (OH！)I WANNA HEAR YOU SAY OH！ (OH！)まさに線形をなすレーザービームの様に光るダイレクトに誇り高く放つ光 24karatsこの TRIBE　一人ひとつの真実を口に叫べ OH！ (OH！)I WANNA HEAR YOU SAY OH！ (OH！)混じりけない GOLD　紛れも無い SOULWE'RE GONNA TAKE YOU HIGHER AND HIGHERPARTY PEOPLE GET YOUR HANDS UPGET YOUR HANDS UP, GET YOUR HANDS UP, GET YOUR HANDS UPEXILE TRIBE D.INC 24karatsPARTY PEOPLE GET YOUR HANDS UPGET YOUR HANDS UP, GET YOUR HANDS UP, GET YOUR HANDS UPオーディエンスからオーディエンス Next levelこの TRIBE から NEO JAPAN(ネオ ジパング)PARTY PEOPLE GET YOUR HANDS UPGET YOUR HANDS UP, GET YOUR HANDS UPWE'RE GONNA TAKE YOU HIGHER AND HIGHER"
  },
  {
    "title": "WANNA BEEEE!!!",
    "artist": "Kis-My-Ft2",
    "lyric": "変わり映えない日々にSo What?　“生きてる”って衝動が欲しい我慢しちゃう風潮にBreak Out　風向きなど変えてみせろどんなルールに絡みつかれても断ち切るだけのPassion　抑えなどもうきかないI Wanna Be So Free　破天荒Please!!雲めがけ突き破るほどBe So Free　Beat It Beat ItなSpeed鼓動なんか飛び出すほど上昇このまま加速する　想い乗せたまま大空打ち抜けFly AwayI Wanna Be このPride　一点突破で頂点ClimbYo,Ready? Do It Now! Go!　これがMy Style関係ない　眼中無いPlan　So Freeな流儀でJumpYes まだまだGet On　I Got It　Let's Go薄笑いで分かったふりして膝を抱えてても　前に進めやしないI Wanna Be So Free　もう限界Peak!!情熱のカケラ集めたらIn The Air　夜の空に掲げた想いが星になるこのままどこまでも　飛べそうな気分さ地面を蹴りつけFly AwayI Wanna Be So Free　破天荒Please!!(そうFree&Easy　掴めこのDream)I Wanna Be So Free　Beat It Beat ItなSpeed(Re-Rise&Fly　目指す場所はSky)I Wanna Be So Free　破天荒Please!!雲めがけ突き破るほどBe So Free　Beat It Beat ItなSpeed鼓動なんか飛び出すほど YeahBe So Free　ど直感Feel信じた道を行くのならI Believe　ギラギラなDreamそうすりゃなんか伝説になれそうじゃんこのまま加速する　想い乗せたまま大空打ち抜けFly AwayI wanna be free　ビビリじゃ飛べないI wanna be free　ギリギリDo it Now"
  },
  {
    "title": "Spring of Life",
    "artist": "Perfume",
    "lyric": "そう　Spring of Life弾けるような　恋をしようよSpring up　Speed upスケジュールは埋まっていても思い出は空白のままで結局はそう　自分次第だしサプライズを待っていてもしょうがないからそう　Spring of Life弾けるような　恋をしようよSpring up　Speed upDance for Joy　弾けるリズム震えるほどに　心躍らせたいの　始めようよSpring up　Speed up　恋しようよなんにもない　はずはないのにもの足りない　気持ちのせいねえ　結局はそう　自分次第だし南風を待ってても変わらないそう　Spring of Life弾けるような　恋をしようよSpring up　Speed upDance for Joy　こぼれる涙それは突然　始まる奇跡にJump for Joy弾けるような　恋をしようよSpring up　Speed upDance for Joy　弾けるリズム震えるほどに　心躍らせたいの　始めようよSpring up Speed up　恋しようよそう　Spring of Life弾けるような　恋をしようよSpring up　Speed upDance for Joy　こぼれる涙それは突然　始まる奇跡にJump for Joy弾けるような　恋をしようよSpring up　Speed upDance for Joy　弾けるリズム震えるほどに　心躍らせたいの　始めようよSpring up　Speed up　恋しようよ"
  },
  {
    "title": "片想いFinally",
    "artist": "SKE48",
    "lyric": "君はこんなに近いのに僕は遠くを眺めてる視線の端でさりげなく君の存在を気にしてた春の陽射しのカフェテリア偶然　同じテーブルでハートが固まったように言葉を交わせなかった僕だった好きなんだ君が好きなんだ初めて会った瞬間(とき)から記憶の中の誰よりはっとして強く惹かれた好きなんだ君が好きなんだ今までずっと隠してた今日こそは立ち上がって告白しようかFinally人を好きになる理由は誰も説明つかなくておそらく　きっと後付けさ直感以上の“なぜ?”はない君のまわりの友達はみんな　あきれているけれど僕は一歩だって引かないランチタイムが終わってもI love you!突然だ恋は突然だ募る思いどこかに溢れてしまう前にどうしても言っておきたくて…突然だ恋は突然だ空気を読んで　抑えてた感情を今　曝(さら)け出す僕の愛しさはFinallyYes か No かの Answer よりもずっと　胸に貯めてた君への愛しさをついに　解禁だ好きなんだ君が好きなんだ初めて会った瞬間(とき)から記憶の中の誰よりはっとして強く惹かれた好きなんだ君が好きなんだ今までずっと隠してた今日こそは立ち上がって告白しようかFinally好きなんだ　君が好きなんだ (好きなんだ)ずっと好きだったんだ (好きなんだ)好きなんだ　君が好きなんだ (好きなんだ)Finally　君に伝えよう片想い　ここで Finally"
  },
  {
    "title": "僕と花",
    "artist": "サカナクション",
    "lyric": "僕の目　ひとつあげましょう　だからあなたの目をくださいまだ見たことのない花　新しい季節を探してた何にも言わない僕は花　通り過ぎる人にサヨナラ何にも出来ないはずなのに　少しだけ遠くを見てた積み木のように重ねておいた悩み朝には忘れてしまうから　すぐに夜が手を伸ばしそっと引っ張って　また何か言おうとしてるからつまりは僕の目は花　探してた何にもいらないはずなのに　何気なく見た外の花何にもいらないはずなのに　ためらわずそれを摘み取りテーブルの上　重ねて置いた本に名前も知らない花を挟んでた夜が手を伸ばしそっと引っ張って　また何か言おうとしてるからつまりは僕の目は花　探してた僕が手をかざしたって振ったって　変わらないことばかりだからいつも僕は目を閉じて　逃げてた夜が手を伸ばしそっと引っ張って　何度も言おうとしてた言葉は歩き出した僕の言葉　それだった"
  },
  {
    "title": "つけまつける",
    "artist": "きゃりーぱみゅぱみゅ",
    "lyric": "つけまつけま つけまつけるぱちぱち つけまつけてとぅ CAME UP とぅCAME UP つけまつけるかわいいの つけまつけるいーないーな それいいなーぱっちりぱっちり それいいないーないーな それいいなー気分も上を向くちゅるちゅるちゅるちゅるちゅ付けるタイプの魔法だよ自信を身につけて見える世界も変わるかな同じ空がどう見えるかは心の角度次第だからつけまつけまつけまつけるぱちぱちつけまつけてとぅ CAME UP とぅCAME UP つけまつけるかわいいのつけまつけるさみしい顔をした小さなおとこのこ変身ベルトを身に着けて笑顔に変わるかなおんなのこにもある 付けるタイプの魔法だよ自信を身に着けて 見える世界も変わるかな同じ空がどう見えるかは心の角度次第だからつけまつけま つけまつけるぱちぱち つけまつけてとぅ CAME UP とぅCAME UPつけまつけるぱちぱち つけまつけるのぱっちりぱちぱ おめめのガールぱちぱち つけまつけてつけまつけま つけまつけるかわいいの つけまつけるつけまつけま つけまつけるぱちぱち つけまつけてとぅ CAME UP とぅCAME UPつけまつけるぱちぱち つけまつけるのぱっちりぱちぱ おめめのガールぱちぱち つけまつけてつけまつけま つけまつけるかわいいの つけまつける"
  },
  {
    "title": "GO FOR IT,BABY-キオクの山脈-",
    "artist": "B'z",
    "lyric": "Go for it, baby...なぜだか期待外れ前に食った時の方が美味いって勝手にがっかりしてしまうなんてよくある話あの時のあの味追いかけてばかりの毎日誰もが嵌ってしまう罠みたいなもんだろうあの日に帰りたいと望んでもThere is no turning backGo for it, baby　コエテユケ　甘い思い出を未練だらけでも　惜しくないGo for it, baby　コエテユケ　幸福の瞬間をじっと見つめたら　捨てちまいなよあの日の僕はもういないんだからあの子と心は乱れ出てったきり戻らねぇ古い写真を眺めてため息ばっかついてた若かりし日の美貌ずっと求めてるんでしょう今だから見える希望あること知っていても記憶の山脈に道はばまれうずくまって泣いてるのGo for it, baby　コエテユケ　甘い思い出を未練だらけでも　惜しくないGo for it, baby　コエテユケ　幸福の瞬間をじっと見つめたら　捨てちまいなよそしてまた初めてキミに出会う燃える朝の陽ざしを　全部俺にくれ見当違いのふざけた理想　灰になればいいGo for it, baby　コエテユケ　辛い思い出を涙枯れたら　放っておけGo for it, baby　コエテユケ　最高の瞬間をじっとみつめたら　捨てちまえI love you, baby　コエテユケ　再現不可能のライブ思い知ったら　ふりむかないで本当の最高はこれから始まるアレヲコエテユケ"
  },
  {
    "title": "ファッションモンスター",
    "artist": "きゃりーぱみゅぱみゅ",
    "lyric": "ファッションモンスターおもしろいって　いいたいのに　いえないなんて　つまらないでしょおなじになって　いい子でなんて　いたくないって　キミもそうでしょだれかの　ルールに　しばられたくはないのわがまま　ドキドキ　このままでいたいファッションモンスターこのせまいこころの檻もこわして自由になりたいのファッションモンスター感覚をとぎすませてキミのようにすいこまれてく螺旋模様みたいに　I wanna be freeファッションモンスターただふつうに　生きたいのに　へんなことって　つまらないでしょきめつけないで　いい子でなんて　いたくないって　キミもそうでしょ誰かの　ルールに　しばられたくはないのわがまま　ドキドキ　このままでいたいファッションモンスター鉄の首飾りをはずしてただ自由にいきたいだけファッションモンスターファッションモンスターこのせまいこころの檻もこわして自由になりたいのファッションモンスター"
  },
  {
    "title": "ALL NIGHT LONG",
    "artist": "EXILE",
    "lyric": "今胸の奥で響くこの熱い気持ちをどうしたらいい？言葉じゃ説明できない切なさの様な悲しみはなんだろう…幸せの音を鳴らそう！！OH 今叫ぼう行く宛のないこの想いを踊ろうどこまでも魂の気がすむまでIt's all night long今までずっと真面目に生きてきたなんて言うつもりはないそれでも人の幸せや誰かの笑顔を願って生きてきたはずその愛の音を鳴らそう！！OH 今叫ぼう行く宛のないこの想いを踊ろうどこまでも魂の気がすむまでIt's all night longwe're trying to find out who we are頭の中でいくら悩んでも時がたてば分かることもあるOH 今叫ぼう行く宛のないこの想いを踊ろうどこまでも魂の気がすむまでIt's all night longwow wo wow wogo go go go..."
  },
  {
    "title": "SUPER DELICATE",
    "artist": "Hey!Say!JUMP",
    "lyric": "ああ僕には君にしか見せられない顔がある他人の前では空気を読んで　作り笑いを続けているもっと頑張れと言われたら　素直に頷(うなず)いたりもする子供の頃は知らなかった　自分がこんなに臆病だなんて泣きたいよ　泣けないよ　この胸が張り裂けそうさ君にしか見せられない顔がある君にしか見せられない顔がある大丈夫と微笑(わら)ってくれたああ僕には君にしか見せられない顔がある大人になると学習をして　偶然なんかに頼らないだけどもしかしたらそれは　奇跡だったりしないだろうか不思議な力が湧いてくる　君が勇気をくれたんだね愛してる　愛してるんだ　この胸が張り裂けそうさ君にしか見せられない顔がある僕にしか見せられない顔がある?いつまでも　いつまでも手を繋いでいたああ僕には君にしか見せられない顔がある子供の頃は知らなかった　自分がこんなに臆病だなんて泣きたいよ　泣けないよ　この胸が張り裂けそうさ君にしか見せられない顔がある君にしか見せられない顔がある大丈夫と微笑ってくれたああ僕には君にしか見せられない顔がある"
  },
  {
    "title": "夜の踊り子",
    "artist": "サカナクション",
    "lyric": "跳ねた跳ねた　僕は跳ねた　小学生みたいに雨上がりの夜に跳ねた　水切りみたいに(ミテイタフリシテ)明日を素通り(ヨルニニゲタダケ)朝を素通り跳ねた跳ねた　君も跳ねた　女学生みたいに水たまりの上で跳ねた　あめんぼみたいに(ワスレタフリシテ)それはつまり(ヨルニニゲタダケ)どこへ行こう　どこへ行こう　ここに居ようとしてる?逃げるよ　逃げるよ　あと少しだけ消えた消えた　君が消えた　蜃気楼みたいににわか雨の音も消えた　さよなら言うように(キコエタフリシテ)君の言う通り(ヨルニニゲタダケ)どこへ行こう　どこへ行こう　ここに居ようとしてる?逃げても　逃げても　音はもうしなくて雨になって何分か後に行く今泣いて何分か後に行く今泣いて何分か後の自分今泣いて何分か後に行く今泣いて何分か後に言う今泣いて何年か後の自分行けるよ　行けるよ　遠くへ行こうとしてるイメージしよう　イメージしよう　自分が思うほうへ雨になって何分か後に行く今泣いて何分か後に行く今泣いて何分か後の自分今泣いて何分か後に言う今泣いて何年か後の自分笑っていたいだろう"
  },
  {
    "title": "Bless You",
    "artist": "家入レオ",
    "lyric": "愛なんていつも残酷で　もう　祈る価値ないよday by day　君は逃げようとした聞こえないふりをしてたでも気づいてたねAh　誤魔化せない　日々をそこに　救いがないことも愛なんていつも残酷で　もう　祈る価値ないよそう言って　涙隠した　心消さないで飾りもつけずに　もがいてるyou and me　そう　何が違うの？生まれてきた意味さえわからないとAh　君の声が　震えるうまく生きる術を　教えて愛なんていつも曖昧で　もう　祈る価値ないよそう言って　心閉ざした　僕は愚か者伝えたい事は　ひとつだけ償う事もできずに誰かの為に生きる　理由もないよ愛なんていつも残酷で　もう　祈る価値ないよそう言って　涙隠した　心消さないで愛されたい　抱きしめたい　泣きたくない怖くて捨てたそんなんで　満たされるのなら僕を　傷つけて見えない真実　見えるはず"
  },
  {
    "title": "LOVE LOVE Summer",
    "artist": "ケツメイシ",
    "lyric": "ラブラブ　サマサマ　ラブラブ ...ビーチに人が溢れるいい風ほほをかすめる浜辺にグラス片手 (Yeah!)日差しも肌も焼かれる (Oh!)真夏に放つこの恋ならば　きっと叶う夕日にグラス傾けて語らいSummer Time 夏は終わらない潮風に躍るビーナス　なびく髪(Boogie Woogie Sexy Lady Dancing For Me)チェケラっとくぎづけのBody(Yeah!)騒ぎ疲れるまで You Don't Stop Beats広がる坂の向こうに(Everybody 浮かれる Summer Breeze)Tバックの　ちゃんねぇとFallin'ラブラブ　サマサマ　ラブラブ膨らむ夏のStory(誰もが主役の一人)Playback 夏の妄想にラブラブ　サマサマ　ラブラブSummer Fallin' LoveLet's Go To The BeachWe're Good Feelingよそ見してる暇ないよ今年も今すぐ Ride on流れる音　片手にビール時にテキーラ　シャンパンでChillサマサマ　ラバラバ　サマラバテンション上げてこう　ラタタタッ!波音とそそるMusic 体寄せて(Boogie Woogie Sexy Lady Dancing For You)素敵だぜ君とのJoin(Oh!)今は浮かれるだけ You Don't Stop Beats聞こえた　波の音に(窓を開け　全開の風に)吹き込んだ　夏の香りラブラブ　サマサマ　ラブラブ駆け出す　砂浜の方に(NonStop で飛び込んだ　海に)素敵だぜ　夏の誘惑にラブラブ　サマサマ　ラブラブSummer Fallin' Loveサマサマ　サマサマ　夏が　好きなら踊りな、、、、、 夜まで　ラバラ(明日の　夏の　風の　訳を)サマサマ　サマサマ　君と　ならなら終わらな、、、、、 朝まで　ラバラ(明日も　恋の　問いと　意味を)サマサマ　サマサマ　海が　好きなら浮かれな、、、、、 夜まで　ラバラ(もしも　夏の　恋を　君と)サマサマ　サマサマ　君と　ならなら恋して　ラ、、、、、 朝まで　ラバラ(OMG!!)広がる坂の向こうに(Everybody 浮かれる Summer Breeze)Tバックの　ちゃんねぇとFallin'ラブラブ　サマサマ　ラブラブ膨らむ夏のStory(誰もが主役の一人)Playback 夏の妄想にラブラブ　サマサマ　ラブラブSummer Fallin' Loveラブラブ　サマサマ　ラブラブ...Summer Fallin' Love"
  },
  {
    "title": "PAPARAZZI",
    "artist": "少女時代",
    "lyric": "こっち見てBaby  電話したりRing Ring不自然なほど自然なフリフリ気付いてるのよPaparazzi　あなたが望む通りの笑顔で a-hahahaHide And SeekのEvery Night瞬くスターのSatelliteもっと　イイ記事　欲しくない？仲良くやりましょ　仲間じゃない？Life Is A PartyガレージからSuite RoomいつだってあなたがBoom Boom Boom!派手にCar Chase　花のAround惹きつけられてBoom Boom Boom!値段もつけられやしない愛を闇を裂いたFlashが裂いてMoney!Life Is A PartyガレージからSuite Room寝ても覚めてもBoom Boom Boom!隠すと見たい画面のulalala真面目ぶってるあの娘もラチャチャラダンディな彼だって家ではMama! Mama!秘密のKissのスリルでハラハラPunkadelic Crazy NightときめくスターのSearching LightBad Boy, Bad Girl　気にしない“踊らされるより踊る”がStyleLife Is A Partyダメージほど売れる見つかったら最後 Boom Boom Boom!夜の果て　潜む影先回りしてBoom Boom Boom!噂が噂に飛び火して以来燃え上がってBurningしていくMy Name!愛して愛されただけなのにどの恋も汚れた恋なんて我慢出来ない　我慢出来ないなんて騒いでる暇もないのあっちでも　こっちでも  Boom Boom Boom!見られてるほど輝くわ　だからCome On, FriendsほらおいでよratataLife is A PartyガレージからSuite RoomいつだってあなたがBoom Boom Boom!派手にCar Chase　花のAround惹きつけられてBoom Boom Boom!こぼれた涙の一粒がいま光るダイヤモンドに変わるまでLife Is A PartyガレージからSuite Room寝ても覚めてもBoom Boom Boom!"
  },
  {
    "title": "キスだって左利き",
    "artist": "SKE48",
    "lyric": "キスだって左利き私　目を閉じて気づいたよあなた　少し左上からほらね　唇重ねる左手のフォークで器用にパスタを巻いてるそんなどうでもいいしぐさまであなたにきゅんとしちゃうのよ“他の人とどこか違う”なんて恋をする誰もが言い張るものキスだって左利きふいに右腕を引かれて首を横に倒しながらそっと　その時を待ってるキスだって左利き私　目を閉じて気づいたよあなた　少し左上からほらね　唇重ねるずっとそばにいてあなたを観察したいすべて　表情とか癖とかをハートの奥にしまいたい“なぜ私は恋をしたか?”それは運命の答えと出会ったからカッコいい左利きちょっと真似をしてみたけどあなたみたいにできなかったもっと　練習してみるねカッコいい左利きそうよ　それだけじゃないんだいつも自分だけのスタイルで素敵　あなたのポリシー手を伸ばして (偶然)指先が (触れたら)2人で　そう1人になれそうキスだって左利きふいに右腕を引かれて首を横に倒しながらそっと　その時を待ってるキスだって左利き私　目を閉じて気づいたよあなた　少し左上からほらね　唇重ねる夢はあなたの利き腕"
  },
  {
    "title": "グッドラック",
    "artist": "BUMP OF CHICKEN",
    "lyric": "君と寂しさは　きっと一緒に現れた間抜けな僕は　長い間解らなかった側にいない時も　強く叫ぶ心の側には君がいる事を　寂しさから教えてもらった手と手を繋いだら　いつか離れてしまうのかな臆病な僕は　いちいち考えてしまった掌が覚えた　自分と近い　自分のじゃない温度君がいない事を　温もりから教えてもらったくれぐれも気を付けて　出来れば笑っていて忘れたらそのままで　魂の望む方へ僕もそうするからさ　ちょっと時間かかりそうだけど泣く度に解るんだよ　ちっともひとりじゃなかったさよならした時　初めてちゃんと見つめ合った足りない言葉の　ひとつひとつを抱き締めた真っ直ぐな眼差し僕もいた事を　さよならから教えてもらった君と寂しさは　ずっと一緒にいてくれていた弱かった僕が　見ようとしなかった所にいたそこからやってくる涙が　何よりの証君がいる事を　寂しさから教えてもらったくれぐれも気を付けて　出来れば笑っていて騙されても疑っても　選んだ事だけは信じて笑われても迷っても　魂の望む方へ思い出してもそのままで　心を痛めないで君の生きる明日が好き　その時隣にいなくても言ったでしょう　言えるんだよ　いつもひとりじゃなかった"
  }
]