[
  {
    "title": "夜に駆ける",
    "artist": "YOASOBI",
    "lyric": "沈むように溶けてゆくように二人だけの空が広がる夜に「さよなら」だけだったその一言で全てが分かった日が沈み出した空と君の姿フェンス越しに重なっていた初めて会った日から僕の心の全てを奪ったどこか儚い空気を纏う君は寂しい目をしてたんだいつだってチックタックと鳴る世界で何度だってさ触れる心無い言葉うるさい声に涙が零れそうでもありきたりな喜びきっと二人なら見つけられる騒がしい日々に笑えない君に思い付く限り眩しい明日を明けない夜に落ちてゆく前に僕の手を掴んでほら忘れてしまいたくて閉じ込めた日々も抱きしめた温もりで溶かすから怖くないよいつか日が昇るまで二人でいよう君にしか見えない何かを見つめる君が嫌いだ見惚れているかのような恋するようなそんな顔が嫌いだ信じていたいけど信じれないことそんなのどうしたってきっとこれからだっていくつもあってそのたんび怒って泣いていくのそれでもきっといつかはきっと僕らはきっと分かり合えるさ信じてるよもう嫌だって疲れたんだってがむしゃらに差し伸べた僕の手を振り払う君もう嫌だって疲れたよなんて本当は僕も言いたいんだほらまたチックタックと鳴る世界で何度だってさ君の為に用意した言葉どれも届かない「終わりにしたい」だなんてさ釣られて言葉にした時君は初めて笑った騒がしい日々に笑えなくなっていた僕の目に映る君は綺麗だ明けない夜に溢れた涙も君の笑顔に溶けていく変わらない日々に泣いていた僕を君は優しく終わりへと誘う沈むように溶けてゆくように染み付いた霧が晴れる忘れてしまいたくて閉じ込めた日々に差し伸べてくれた君の手を取る涼しい風が空を泳ぐように今吹き抜けていく繋いだ手を離さないでよ二人今、夜に駆け出していく"
  },
  {
    "title": "Pretender",
    "artist": "Official髭男dism",
    "lyric": "君とのラブストーリーそれは予想通りいざ始まればひとり芝居だずっとそばにいたって結局ただの観客だ感情のないアイムソーリーそれはいつも通り慣れてしまえば悪くはないけど君とのロマンスは人生柄続きはしないことを知ったもっと違う設定で　もっと違う関係で出会える世界線　選べたらよかったもっと違う性格で　もっと違う価値観で愛を伝えられたらいいなそう願っても無駄だからグッバイ君の運命のヒトは僕じゃない辛いけど否めない　でも離れ難いのさその髪に触れただけで　痛いや　いやでも甘いな　いやいやグッバイそれじゃ僕にとって君は何？答えは分からない　分かりたくもないのさたったひとつ確かなことがあるとするのならば「君は綺麗だ」誰かが偉そうに語る恋愛の論理何ひとつとしてピンとこなくて飛行機の窓から見下ろした知らない街の夜景みたいだもっと違う設定で　もっと違う関係で出会える世界線　選べたらよかったいたって純な心で　叶った恋を抱きしめて「好きだ」とか無責任に言えたらいいなそう願っても虚しいのさグッバイ繋いだ手の向こうにエンドライン引き伸ばすたびに　疼きだす未来には君はいない　その事実に Cry...そりゃ苦しいよなグッバイ君の運命のヒトは僕じゃない辛いけど否めない　でも離れ難いのさその髪に触れただけで　痛いや　いやでも甘いな　いやいやグッバイそれじゃ僕にとって君は何？答えは分からない　分かりたくもないのさたったひとつ確かなことがあるとするのならば「君は綺麗だ」それもこれもロマンスの定めなら　悪くないよな永遠も約束もないけれど「とても綺麗だ」"
  },
  {
    "title": "紅蓮華",
    "artist": "LiSA",
    "lyric": "強くなれる理由を知った　僕を連れて進め泥だらけの走馬灯に酔う　こわばる心震える手は掴みたいものがある　それだけさ夜の匂いに空睨んでも変わっていけるのは自分自身だけ　それだけさ強くなれる理由を知った　僕を連れて進めどうしたって！消せない夢も　止まれない今も誰かのために強くなれるならありがとう　悲しみよ世界に打ちのめされて負ける意味を知った紅蓮の華よ咲き誇れ！　運命を照らしてイナビカリの雑音が耳を刺す　戸惑う心優しいだけじゃ守れないものがある？　わかってるけど水面下で絡まる善悪　透けて見える偽善に天罰逸材の花より　挑み続け咲いた一輪が美しい乱暴に敷き詰められた　トゲだらけの道も本気の僕だけに現れるから　乗り越えてみせるよ簡単に片付けられた　守れなかった夢も紅蓮の心臓に根を生やし　この血に宿ってる人知れず儚い　散りゆく結末無情に破れた　悲鳴の風吹く誰かの笑う影　誰かの泣き声誰もが幸せを願ってるどうしたって！消せない夢も　止まれない今も誰かのために強くなれるならありがとう　悲しみよ世界に打ちのめされて負ける意味を知った紅蓮の華よ咲き誇れ！　運命を照らして"
  },
  {
    "title": "I LOVE…",
    "artist": "Official髭男dism",
    "lyric": "僕が見つめる景色のその中に　君が入ってから　変わり果てた世界はいつも卒なくこなした日々の真ん中　不思議な引力に逆らえず崩れてくI Love なんて　言いかけてはやめてI Love I Love　何度も高まる愛の中　変わる心情の中　燦然と輝く姿はまるで水槽の中に飛び込んで溶けた絵の具みたいな　イレギュラー独りじゃ何ひとつ気付けなかっただろう　こんなに鮮やかな色彩に普通の事だと　とぼける君に言いかけた I Love　その続きを贈らせて見えない物を見て笑う君の事を　分かれない僕が居る美しすぎて目が眩んでしまう今も劣等感に縛られて生きているI Love I Love　不恰好な結び目I Love I Love　手探りで見つけてI Love Your Love　解いて　絡まって僕は繰り返してる　何度もレプリカばかりが飾られた銀河　カーテンで作られた暗闇嘆く人も居ない　鼠色の街の中で I Love　その証を抱き締めて喜びも悲しみも句読点のない想いも完全に分かち合うより　曖昧に悩みながらも　認め合えたなら重なる愛の中　濁った感情の中　瞬きの僅かその合間に君がくれたプレゼントはこの　やけに優しい世界だイレギュラー独りじゃ何ひとつ気付けなかっただろう　こんなに大切な光に普通の事だと　とぼける君に言いかけた I Love　その続きを贈らせて受け取り合う僕ら　名前もない夜が更けていく"
  },
  {
    "title": "白日",
    "artist": "King Gnu",
    "lyric": "時には誰かを知らず知らずのうちに傷つけてしまったり失ったりして初めて犯した罪を知る戻れないよ、昔のようには煌めいて見えたとしても明日へと歩き出さなきゃ雪が降り頻ろうとも今の僕には何ができるの？何になれるの？誰かのために生きるなら正しいことばかり言ってらんないよなどこかの街でまた出逢えたら僕の名前を覚えていますか？その頃にはきっと春風が吹くだろう真っ新に生まれ変わって人生一から始めようがへばりついて離れない地続きの今を歩いているんだ真っ白に全てさよなら降りしきる雪よ全てを包み込んでくれ今日だけは全てを隠してくれもう戻れないよ、昔のようには羨んでしまったとしても明日へと歩き出さなきゃ雪が降り頻ろうともいつものように笑ってたんだ分かり合えると思ってたんだ曖昧なサインを見落として途方のない間違い探し季節を越えてまた出逢えたら君の名前を呼んでもいいかなその頃にはきっと春風が吹くだろう真っ新に生まれ変わって人生一から始めようが首の皮一枚繋がった如何しようも無い今を生きていくんだ真っ白に全てさよなら降りしきる雪よ今だけはこの心を凍らせてくれ全てを忘れさせてくれよ朝目覚めたらどっかの誰かになってやしないかななれやしないよな聞き流してくれ忙しない日常の中で歳だけを重ねたその向こう側に待ち受けるのは天国か地獄かいつだって人は鈍感だものわかりゃしないんだ肚の中それでも愛し愛され生きて行くのが定めと知って後悔ばかりの人生だ取り返しのつかない過ちの一つや二つくらい誰にでもあるよなそんなんもんだろううんざりするよ真っ新に生まれ変わって人生一から始めようがへばりついて離れない地続きの今を歩いて行くんだ真っ白に全てさようなら降りしきる雪よ全てを包み込んでくれ今日だけは全てを隠してくれ"
  },
  {
    "title": "香水",
    "artist": "瑛人",
    "lyric": "夜中にいきなりさ　いつ空いてるのってLINE君とはもう3年くらい会ってないのにどうしたの?あの頃　僕達はさ　なんでもできる気がしてた2人で海に行っては　たくさん写真撮ったねでも見てよ今の僕をクズになった僕を人を傷つけてまた泣かせても何も感じ取れなくてさ別に君を求めてないけど　横にいられると思い出す君のドルチェ&ガッバーナの　その香水のせいだよ今更君に会ってさ　僕は何を言ったらいい?「可愛くなったね」口先でしか言えないよどうしたの　いきなりさ　タバコなんかくわえだして悲しくないよ悲しくないよ　君が変わっただけだからでも見てよ今の僕を空っぽの僕を人に嘘ついて軽蔑されて涙ひとつもでなくてさ別に君を求めてないけど　横にいられると思い出す君のドルチェ&ガッバーナのその香水のせいだよ別に君をまた好きになることなんてありえないけど君のドルチェ&ガッバーナの香水が思い出させる何もなくても　楽しかった頃に戻りたいとかは思わないけど君の目を見ると思う別に君を求めてないけど　横にいられると思い出す君のドルチェ&ガッバーナの　その香水のせいだよ別に君をまた好きになるくらい君は素敵な人だよでもまた同じことの繰り返しって僕がフラれるんだ"
  },
  {
    "title": "宿命",
    "artist": "Official髭男dism",
    "lyric": "心臓からあふれ出した声で歌うメロディ　振り向いた未来君から溢れだした声と合わさって響いた　群青の空の下夢じゃない　夢じゃない　涙の足跡嘘じゃない　嘘じゃない　泥だらけの笑顔夢じゃない　夢じゃない　肩を組んで叫びたい僕らの想い　届け！奇跡じゃなくていい　美しくなくていい生き甲斐ってやつが光り輝くから切れないバッテリー　魂の限り宿命ってやつを燃やして　暴れ出すだけなんだ沈黙が続いたイヤフォン自分の弱さに遠ざかってく未来「大丈夫」や「頑張れ」って歌詞に苛立ってしまった　そんな夜もあった夢じゃない　夢じゃない　あの日の悔しさと忘れない　忘れない　掌の爪痕無駄じゃない　無駄じゃない　それも全て讃えたいもうあと少し願いの熱さに　汗まみれになったり期待背負って立って　重さに臆病になるけど僕らの背番号　それは背中じゃなく瞳の奥のアンサー　重なって　照らしあってくFOREVER緊張から不安が芽生えて根を張るみたいに　僕らを支配するそんなものに負けてたまるかと今　宿命ってやつを燃やして　暴れ出す届け！奇跡じゃなくていい　美しくなくていい生き甲斐ってやつが光り輝くから切れないバッテリー　魂の限り宿命ってやつを燃やして　暴れ出すだけなんだただ宿命ってやつをかざして　立ち向かうだけなんだ"
  },
  {
    "title": "マリーゴールド",
    "artist": "あいみょん",
    "lyric": "風の強さがちょっと心を揺さぶりすぎて真面目に見つめた君が恋しいでんぐり返しの日々可哀想なふりをしてだらけてみたけど希望の光は目の前でずっと輝いている幸せだ麦わらの帽子の君が揺れたマリーゴールドに似てるあれは空がまだ青い夏のこと懐かしいと笑えたあの日の恋「もう離れないで」と泣きそうな目で見つめる君を雲のような優しさでそっとぎゅっと抱きしめて　抱きしめて　離さない本当の気持ち全部吐き出せるほど強くはないでも不思議なくらいに絶望は見えない目の奥にずっと写るシルエット大好きさ柔らかな肌を寄せあい少し冷たい空気を2人かみしめて歩く今日という日に何と名前をつけようかなんて話してああ　アイラブユーの言葉じゃ足りないからとキスして雲がまだ2人の影を残すからいつまでも　いつまでも　このまま遥か遠い場所にいても繋がっていたいなあ2人の想いが同じでありますように麦わらの帽子の君が揺れたマリーゴールドに似てるあれは空がまだ青い夏のこと懐かしいと笑えたあの日の恋「もう離れないで」と泣きそうな目で見つめる君を雲のような優しさでそっとぎゅっと抱きしめて離さないああ　アイラブユーの言葉じゃ足りないからとキスして雲がまだ2人の影を残すからいつまでも　いつまでも　このまま離さないいつまでも　いつまでも　離さない"
  },
  {
    "title": "炎",
    "artist": "LiSA",
    "lyric": "さよなら　ありがとう　声の限り悲しみよりもっと大事なこと去りゆく背中に伝えたくてぬくもりと痛みに間に合うようにこのまま続くと思っていた僕らの明日を描いていた呼び合っていた光がまだ胸の奥に熱いのに僕たちは燃え盛る旅の途中で出会い手を取りそして離した　未来のために夢が一つ叶うたび　僕は君を想うだろう強くなりたいと願い　泣いた　決意を餞に懐かしい思いに囚われたり残酷な世界に泣き叫んで大人になるほど増えて行くもう何一つだって失いたくない悲しみに飲まれ落ちてしまえば痛みを感じなくなるけれど君の言葉　君の願い僕は守りぬくと誓ったんだ音を立てて崩れ落ちて行く一つだけのかけがえのない世界手を伸ばし抱き止めた激しい光の束輝いて消えてった　未来のために託された幸せと　約束を超えて行く振り返らずに進むから前だけ向いて叫ぶから心に炎を灯して遠い未来まで……"
  },
  {
    "title": "裸の心",
    "artist": "あいみょん",
    "lyric": "いったいこのままいつまで1人でいるつもりだろうだんだん自分を憎んだり誰かを羨んだりいつかいつかと言い聞かせながら今日まで沢山愛してきたそして今もこの恋が実りますように少しだけ少しだけそう思わせて今、私　恋をしている裸の心　抱えてバイバイ愛しの思い出と私の夢見がちな憧れ優しくなれたよ　少しね強くもなれたみたいどんな未来も受け止めてきたの今まで沢山夜を越えたそして今もこの恋の行く先なんて分からない　分からないただ想いを今、私　伝えに行くから裸の心　受けとめて恋なんてしなきゃよかったとあの時も　あの夜も思っていたの今、私　また恋をしている裸の心　震わせてこの恋が実りますように少しだけ少しだけそう思わせて今、私　恋をしている裸の心　抱えて"
  },
  {
    "title": "イエスタデイ",
    "artist": "Official髭男dism",
    "lyric": "何度失ったって　取り返してみせるよ雨上がり　虹がかかった空みたいな君の笑みを例えばその代償に　誰かの表情を曇らせてしまったっていい悪者は僕だけでいい本当はいつでも誰もと思いやりあっていたいでもそんな悠長な理想論はここで捨てなくちゃな遥か先で　君へ　狙いを定めた恐怖を　どれだけ僕ははらい切れるんだろう？半信半疑で　世間体　気にしてばっかのイエスタデイポケットの中で怯えたこの手はまだ忘れられないまま「何度傷ついたって　仕方ないよ」と言ってうつむいて　君がこぼした　儚くなまぬるい涙ただの一粒だって　僕を不甲斐なさで溺れさせて　理性を奪うには十分過ぎた街のクラクションもサイレンも届きやしないほど遥か先へ進め　身勝手すぎる恋だと　世界が後ろから指差しても振り向かず進め　必死で　君の元へ急ぐよ道の途中で聞こえたSOSさえ気づかないふりでバイバイイエスタデイ　ごめんね　名残惜しいけど行くよいつかの憧れと違う僕でもただ1人だけ　君だけ　守るための強さを　何よりも望んでいたこの手に今遥か先へ進め　幼すぎる恋だと世界が後ろから指差しても迷わずに進め　進め　2人だけの宇宙へとポケットの中で震えたこの手で今君を連れ出して未来の僕は知らない　だから視線は止まらない謎めいた表現技法　意味深な君の気性アイラブユーさえ　風に　飛ばされそうな時でも不器用ながら繋いだ　この手はもう決して離さずに虹の先へ"
  },
  {
    "title": "Make you happy",
    "artist": "NiziU",
    "lyric": "Nothing　ヒミツならNothingSomething　特別なモノあげるのにどんなのがいい？　笑顔にしたいのにThat thing　探し出す　キミのためにもう　ねぇねぇ　何見て何聴いて　幸せ？話してみて　すべてねOoh I just wanna make you happyあ～もう！　笑ってほしい忘れちゃった笑顔も　大丈夫　ちゃんと取り戻してその笑顔見てるとき　ほんと幸せWhat do you want？What do you need？AnythingEverythingYou, Tell meGave me　きれいな恋　Gave meHeld me　小さなこの手繋いで大切よ　ひとりきりにはさせないよTake me　この私　全部あげたいのバレバレのハート私だけのカード忘れずに　そばに来てOoh I just wanna make you happyあ～もう！　笑ってほしい忘れちゃった笑顔も　大丈夫　ちゃんと取り戻してその笑顔見てるとき　ほんと幸せWhat do you want？What do you need？AnythingEverythingYou, Tell meTell me Like OOH-AHHFANCY me do notbe ICY I'm So Hotno Good-bye Baby good-byeTell me Like OOH-AHHFANCY me do notbe ICY I'm So Hotno Good-bye Baby good-byeキミがくれる安心寄り添って　休めるための場所光が満ちて　Feel　いつだって夢見てるの一緒完全Sweetなメロディー本当に癒してくるセオリーPut it on repeat　聴いて　ずっと　ずっとYou're my favorite songOoh I just wanna make you happyあ～もう！　笑ってほしい忘れちゃった笑顔も　大丈夫　ちゃんと取り戻してその笑顔見てるとき　ほんと幸せWhat do you want？What do you need？AnythingEverythingYou, Tell me"
  },
  {
    "title": "まちがいさがし",
    "artist": "菅田将暉",
    "lyric": "まちがいさがしの間違いの方に生まれてきたような気でいたけどまちがいさがしの正解の方じゃきっと出会えなかったと思うふさわしく　笑いあえること何故だろうか　涙がでること君の目が貫いた　僕の胸を真っ直ぐその日から何もかも　変わり果てた気がした風に飛ばされそうな　深い春の隅で退屈なくらいに何気なく傍にいて間違いだらけの　些細な隙間でくだらない話を　くたばるまで正しくありたい　あれない　寂しさが何を育んだでしょう一つずつ　探し当てていこう起きがけの　子供みたいに君の手が触れていた　指を重ね合わせ間違いか正解かだなんてどうでもよかった瞬く間に落っこちた　淡い靄の中で君じゃなきゃいけないと　ただ強く思うだけ君の目が貫いた　僕の胸を真っ直ぐその日から何もかも　変わり果てた気がした風に飛ばされそうな　深い春の隅で誰にも見せない顔を見せて君の手が触れていた　指を重ね合わせ間違いか正解かだなんてどうでもよかった瞬く間に落っこちた　淡い靄の中で君じゃなきゃいけないと　ただ強く思うだけ"
  },
  {
    "title": "感電",
    "artist": "米津玄師",
    "lyric": "逃げ出したい夜の往来　行方は未だ不明回り回って虚しくって　困っちゃったワンワンワン失ったつもりもないが　何か足りない気分ちょっと変にハイになって　吹かし込んだ四輪車兄弟よ如何かしよう　もう何も考えない様銀河系の外れへと　さようなら真実も　道徳も　動作しないイカれた夜でも僕ら手を叩いて笑い合う誰にも知られないままたった一瞬の　このきらめきを食べ尽くそう二人で　くたばるまでそして幸運を　僕らに祈りをまだ行こう　誰も追いつけない　くらいのスピードで稲妻の様に生きていたいだけお前はどうしたい？　返事はいらない転がした車窓と情景　動機は未だ不明邪魔臭くて苛ついて　迷い込んだニャンニャンニャンここいらで落とした財布　誰か見ませんでした？馬鹿みたいについてないね　茶化してくれハイウェイ・スターよう相棒　もう一丁　漫画みたいな喧嘩しようよ酒落になんないくらいのやつを　お試しで正論と　暴論の　分類さえ出来やしない街を抜け出して互いに笑い合う目指すのは　メロウなエンディングそれは心臓を　刹那に揺らすもの追いかけた途端に　見失っちゃうのきっと永遠が　どっかにあるんだと明後日を　探し回るのも　悪くはないでしょうお前がどっかに消えた朝よりこんな夜の方が　まだましさ肺に睡蓮　遠くのサイレン響き合う境界線愛し合う様に　喧嘩しようぜ遺る瀬無さ引っさげてたった一瞬の　このきらめきを食べ尽くそう二人で　くたばるまでそして幸運を　僕らに祈りをまだ行こう　誰も追いつけない　くらいのスピードでそれは心臓を　刹那に揺らすもの追いかけた途端に　見失っちゃうのきっと永遠が　どっかにあるんだと明後日を　探し回るのも　悪くはないでしょう稲妻の様に生きていたいだけお前はどうしたい？　返事はいらない"
  },
  {
    "title": "D.D.",
    "artist": "Snow Man",
    "lyric": "The time has comeD.D.Let's get startedCome on, Everybody Take you higher！！Dancing Dynamite Oh DynamiteHey you... Let me go！！Hey you... Let me go！！描き続けた Dreaming　焦る Clock hands moving自分見失う trap trap trap ahYou know　理想と Real？Strong will never get ill気がつけなきゃ　次はないねNo matter what happens in your past No matter who you areThe thing is How it shines　何色でも...きっと答えはいつもキミと共にあるGet up, It's time to burst閉ざされた扉へCloserこの地球(ホシ)の期待超えてけKeep running to new world My heart has no rule進化してゆけ We are...Dancing Dynamite Oh Dynamite Let's Sing it [LA LA LA]衝撃をキミの元へ Bangin' Bangin'-イイネ！Dancing Dynamite Oh Dynamite　キミとShake the world淘汰の先にある未来へHey！ Two steps forward, One step back (Day by Day by Day)Three steps forward, Two steps back (So It's up to you)Dancing Dynamite Oh DynamiteHey you... Let me go！！Hey you... Let me go！！限りあるGlorious...　誰に微笑むVenus...誰かのせいにしてちゃ No No No wayMajesticなSoul Drasticなエンドロール欲しがるのは罪じゃない避けられない孤独のTear drops　弱さの先にある強さKeep standing in the light My art has no ruleキミと　描く場所へDancing Dynamite Oh Dynamite Let's Sing it [LA LA LA]衝撃をキミの元へ Bangin' Bangin'-イイネ！Dancing Dynamite Oh Dynamite　キミとShake the world淘汰の先にある未来へHey！ Two steps forward, One step back (Day by Day by Day)Three steps forward, Two steps back (So It's up to you)Dancing Dynamite Oh DynamiteHey you... Let me go！！Just follow meEndless RoadNever look back... Yeah願い続けたDay or nightDramaticなスペクタクル頂上(テッペン)見せてあげようHere we areDancing Dynamite Oh Dynamite Let's Sing it [LA LA LA]衝撃をキミの元へ Bangin' Bangin'-イイネ！Dancing Dynamite Oh Dynamite　キミとShake the world淘汰の先にある未来へHey！ Two steps forward, One step back (Day by Day by Day)Three steps forward, Two steps back (So It's up to you)Dancing Dynamite Oh DynamiteHey you... Let me go！！Hey you... Let me go！！Wow Wow Wow Wow"
  },
  {
    "title": "115万キロのフィルム",
    "artist": "Official髭男dism",
    "lyric": "これから歌う曲の内容は僕の頭の中のこと主演はもちろん君で僕は助演で監督でカメラマン目の奥にあるフィルムで作る映画の話さ Ahくだらないなと笑ったんなら掴みはそれで万事OK！呆れていないでちょっと待ってきっと気に入ってもらえると思うなここまでのダイジェストを少しだけ見せるよ初めて喧嘩した夜の涙個人的に胸が痛むけれどそのまま見続けようごめんねと言って仲直りして手を握って…ほら、ここで君が笑うシーンが見どころなんだからさ Ah写真にも映せやしないとても些細なその仕草にどんな暗いストーリーも覆す瞬間が溢れてるどれかひとつを切り取ってサムネイルにしようとりあえず今の所はきっと10年後くらいにはキャストが増えたりもするんだろう今でも余裕なんてないのにこんな安月給じゃもうキャパオーバー！きっと情けないところも山ほど見せるだろう苗字がひとつになった日も何ひとつ代わり映えのない日も愛しい日々尊い日々逃さないように忘れないように焼き付けていくよ今、目を細めて恥じらいあって永遠を願った僕たちをすれ違いや憂鬱な展開が引き裂こうとしたその時には僕がうるさいくらいの声量でこの歌何度も歌うよだからどうかそばにいてエンドロールなんてもん作りたくもないからクランクアップがいつなのか僕らには決められないだから風に吹かれていこうフィルムは用意したよ一生分の長さを　ざっと115万キロほら、ここで君が笑うシーンが見どころなんだからさ Ah写真にも映せやしないとても些細なその仕草にどんな暗いストーリーも覆す瞬間が溢れてるどれかひとつを切り取ってサムネイルにしようさあ、これから生まれる名場面を探しにいこうよ酸いも甘いも寄り添って一緒に味わおうフィルムがなくなるまで撮影を続けようこの命ある限り"
  },
  {
    "title": "Lemon",
    "artist": "米津玄師",
    "lyric": "夢ならばどれほどよかったでしょう未だにあなたのことを夢にみる忘れた物を取りに帰るように古びた思い出の埃を払う戻らない幸せがあることを最後にあなたが教えてくれた言えずに隠してた昏い過去もあなたがいなきゃ永遠に昏いままきっともうこれ以上　傷つくことなどありはしないとわかっているあの日の悲しみさえ　あの日の苦しみさえそのすべてを愛してた　あなたとともに胸に残り離れない　苦いレモンの匂い雨が降り止むまでは帰れない今でもあなたはわたしの光暗闇であなたの背をなぞったその輪郭を鮮明に覚えている受け止めきれないものと出会うたび溢れてやまないのは涙だけ何をしていたの　何を見ていたのわたしの知らない横顔でどこかであなたが今　わたしと同じ様な涙にくれ　淋しさの中にいるならわたしのことなどどうか　忘れてくださいそんなことを心から願うほどに今でもあなたはわたしの光自分が思うより恋をしていたあなたにあれから思うように息ができないあんなに側にいたのにまるで嘘みたいとても忘れられないそれだけが確かあの日の悲しみさえ　あの日の苦しみさえそのすべてを愛してた　あなたとともに胸に残り離れない　苦いレモンの匂い雨が降り止むまでは帰れない切り分けた果実の片方の様に今でもあなたはわたしの光"
  },
  {
    "title": "Dynamite",
    "artist": "BTS",
    "lyric": "君が僕だけのものではいられないことが　分かっててもEveryday, Every night走り出す想いは　止められはしないOh Ay Oh Ay OhSo choose me焦る気持ち Stop, Stop, Stop, Stop, Stop空回れば Down, Down, Down, Down, Down繰り返して Round, Round, Round, Round, Roundでも確かな Love, Love, Love, Love, Loveいつもなら　こんなこと言わないけどNever give it up, Never, Never give it up今夜だけは　離したくないNever give it up tonightSo baby いつも君の笑顔見ていたいよ僕のものに　ならないけれど君の心に　触れてみたいよ張り裂けそう　募る想いはDynamite, Dynamite, Dynamite, Oh Oh現実は消えないけどDynamite, Dynamite, Dynamite, Oh Oh叶いはしない　恋だとしても僕のありふれた話で君が無邪気に　笑っててもAny day, Anytime君の瞳の中　僕は映らないOh Ay Oh Ay OhBut choose me一人の夜 Long, Long, Long, Long, Long過ぎる時は Slow, Slow, Slow, Slow, Slow描く君の Smile, Smile, Smile, Smile, Smile届く日まで Try, Try, Try, Try, Tryいつもなら　胸に隠す願いもNever let you go, Never, Never let you go今夜こそは　抑え切れないNever let you go tonightSo baby いつも僕のそばにいて欲しいよ君以外はもう見えないよ夜の終わりを　君と見たいよ熱くなる　僕の気持ちはDynamite, Dynamite, Dynamite, Oh Oh感情に火がついたらDynamite, Dynamite, Dynamite, Oh Oh止められない　僕の想いは言葉にするけどOh Ay Oh Ay Oh伝え切れない　君への想いはOh Ay Oh Ay Ohいつまでも　君のそばにいたいからNever give it up, Never, Never give it up今夜君を　抱きしめてたいNever give it up tonightSo baby いつも君の笑顔見ていたいよ僕のものに　ならないけれど君の心に　触れてみたいよ張り裂けそう　募る想いはDynamite, Dynamite, Dynamite, Oh Oh現実は消えないけどDynamite, Dynamite, Dynamite, Oh Oh叶いはしない　恋だとしても"
  },
  {
    "title": "Imitation Rain",
    "artist": "SixTONES",
    "lyric": "Imitation RainYou said “I will be the sky and you will be the sun to shine”Fake dreams　壊れてゆく　ガラスの薔薇のようにAh-Imitation Rain時には激しく　心に降り注ぐShall we play this game紅に染まるまで　雨に打たれて目を閉じて　翼を広げて Close your eyes(Lalala lalala lalala you will be loved)飛び立つのさ　土砂降りの雨の中 We'll flyImitation Rain時には激しく　心に降り注ぐShall we play this game紅に染まるまで　雨に打たれてDancing in the rain'till love comes to lifeWhat's the meaning of lifeWhat's the point of getting it right'Cause everything is fakeEverybody blamesTo keep the faithJust say, everything breaksPrice of fame. What's to blameCuts my mind like a razor bladeBreaking down. I'm breaking downPiece of mind is shutting downShould I play this endless gameDancing in the rain　夢を求めてKeep dancing in the rain'till love comes to lifeShall we play this game紅に染まるまで　雨に打たれて戻れない　時代(とき)を振り返る流れる時間を止めてMy friend　いつかはたどり着くよ夢の世界にImitation Rain時には激しく　心に降り注ぐShall we play this game紅に染まるまで　雨に打たれて"
  },
  {
    "title": "ノーダウト",
    "artist": "Official髭男dism",
    "lyric": "まるで魔法のように簡単に広まってく噂話偏見を前にピュアも正義もあったもんじゃない仕方ない　どうしようもないそう言ってわがまま放題大人たちどうぞご自由に　嫌ってくれて別にかまわないLet me show　神様も　ハマるほどの　大嘘を　oh誰も　ハリボテと　知るよしもない　完璧なLie and lie　lie and lie　そして少しの愛でLet me show　欲張りの　その向こうをSTOP！　偽のウォーアイニー　まき散らして　暴走してるあなたたち使って華麗に　浴びるわ9桁のビルシャワー怪しい　おかしいそれ以外なにも感じられない私時代の声に　責め立てられる筋合いはないLet me show　神様も　ハマるほどの　大嘘を　ohLet you show　そのbeautiful　その奥の野生のかけら早くデマカセに気づいて　騙してたわけに気づいて誰に何度裏切られても　目を覚まして　笑ってone more timeLet me show　神様も　ハマるほどの　大嘘を　oh誰も　ハリボテと　知るよしもない　完璧なLie and lie　lie and lie　そして少しの愛でLet me show　欲張りの　その向こうを"
  },
  {
    "title": "馬と鹿",
    "artist": "米津玄師",
    "lyric": "歪んで傷だらけの春麻酔も打たずに歩いた体の奥底で響く生き足りないと強くまだ味わうさ　噛み終えたガムの味冷めきれないままの心でひとつひとつなくした果てにようやく残ったものこれが愛じゃなければなんと呼ぶのか僕は知らなかった呼べよ　花の名前をただ一つだけ張り裂けるくらいに鼻先が触れる　呼吸が止まる痛みは消えないままでいい疲れたその目で何を言う傷跡隠して歩いたそのくせ影をばら撒いた気づいて欲しかったまだ歩けるか　噛み締めた砂の味夜露で濡れた芝生の上はやる胸に　尋ねる言葉終わるにはまだ早いだろう誰も悲しまぬように微笑むことが上手くできなかった一つ　ただ一つでいい　守れるだけでそれでよかったのにあまりにくだらない　願いが消えない誰にも奪えない魂何に例えよう　君と僕を　踵に残る似た傷を晴れ間を結えばまだ続く　行こう花も咲かないうちにこれが愛じゃなければなんと呼ぶのか僕は知らなかった呼べよ　恐れるままに花の名前を君じゃなきゃ駄目だと鼻先が触れる　呼吸が止まる痛みは消えないままでいいあまりにくだらない　願いが消えない止まない"
  },
  {
    "title": "インフェルノ",
    "artist": "Mrs.GREEN APPLE",
    "lyric": "照らすは闇僕らは歩き慣れてきた日々も淘汰夢は安泰な暮らしだが刺激不足故にタラタラ照らすは熄み僕らの歩き慣れていた道はどこだ時はたまに癪だが温もりに包まれ只炎が立つ導の方へ思い出すは優しいメロディー永遠は無いんだと　無いんだと云フそれもまたイイねと笑ってみる輝けばいつかは光も絶える僕らは命の火が消えるその日まで歩いてゆくところで何故僕らは思考を急に辞めているんだ夢は安泰な暮らしだが知識不足故にハラハラ食せばYummyヨスガに縋り付いたまま朽ちて行くんだここは業火の中だが傷跡がヒリつき只水面が立つ光の方へ手を取るは新しいメモリー夜空が分かつ導の方へ遮るは堅苦しいセオリー永遠は無いんだと　無いんだと云フやっぱ苦しいねと泣いてみる風船もいつかは萎むか割れる僕らは命の泉を護り続けて繋いでゆく学びきれずに卒業伝えきれずに失恋遊びきれずに決別面倒臭いが地獄じゃあるまいし音が出る玩具も痛みを飛ばす魔法も全部僕にとっての宝物永遠は無いんだと　無いんだと云フ僕らは命の火が消えるその日まで歩いてゆく"
  },
  {
    "title": "NAVIGATOR",
    "artist": "SixTONES",
    "lyric": "“… PITCHED UP”Where do you long to be？Wanna go now？ Wanna be free？Ways to go are limited.日常的統計　導き出す Ways downWhere's the　現在地？渋滞の真っ赤な灯りが Clicks & clicksTurns round & roundRadars, 行く手を問えば“時期尚早だ”　“No way だ”“Hey, come back, back, back！”Chasers, 行く背を追えば疲れた迷い子のシンパシーHey, you！Way of the light is laying in the dark.夜を駆けるか　夜明けに賭けるかDrive in the dark, go way to the light.疑えるか　見慣れた NAVIGATORNO LIMIT　無限大可能性をゼロの先へNO LIMIT　無限大未踏を進めDoubt navigator.(NAVIGATOR…)Where do I make a trip？The world is limited.前時代の統計　弾き出す Dead endIs there　終着点？No 燃料　小さな灯りが Clicks & clicksTurns round & round(Back back back…)Guidance, 標を請えば“道なり”　“Never 想定外”“You may crash, crash, crash！”Leaders, その背を請えば途切れぬ車列へのアイロニーHey, you！Horn in the dark is warning to the park.闇行かねば　道は拓けぬかAim for the black, byway to the light.抜け出せ Route　道なき NavigationNO LIMIT　無限大可能性をゼロの先へNO LIMIT　無限大未踏を進めDoubt navigator.No hope！抵抗なき敗走、　自主最高速度制限透明な規制線に守られたる数多の後悔退きな、間抜けに黙ってればこのまま抜け出せない当ても無く　ただ吹かす　この Round & Round“The ray is chasing for one truth”“The way is waiting for lighting…”How go out？　瞬間よぎる Retire臆病風　Like a papers？否、踏み込めなきゃ Just go aroundYo guys！ Yes “Go”. No “Back alright”.ノーブレーキ　当然　Break it.さぁ、そこ退け Tired“The ray of hope will be flaming”“道無きを誘う”“… PITCHED UP”Hey, you！Way of the light is laying in the dark.夜を駆けるか　夜明けに賭けるかDrive in the dark, go way to the light.疑えるか　見慣れた NAVIGATORNO LIMIT　無限大可能性をゼロの先へNO LIMIT　無限大未踏を進めDoubt navigator.未踏を進めDoubt navigator.可能性をゼロの先へ“Unlimited… Get no scared… Unlimited…”"
  },
  {
    "title": "Teenager Forever",
    "artist": "King Gnu",
    "lyric": "他の誰かになんてなれやしないよそんなのわかってるんだ明日を信じてみたいの微かな自分を愛せなかったとしてもTeenager Forever望んだこと全てが叶う訳はないよそんなのわかってるんだ深い傷もいずれは瘡蓋に変わって剥がれ落ちるだろうかいつまでも相変わらずつまらない話をつまらない中にどこまでも幸せを探すよ伝えたい想いは溢れているのに伝え方がわからなくて今でも言葉を探しているんだ遠く散っていった夢の欠片にめくるめく貴方の煌めきに気づけたらいいんだTeenager Forever結局のところ誰も教えちゃくれないんだ進むべき道なんて等身大のままで生きていこうぜ歳を重ねてもいつまでも相変わらずつまらない話をつまらない中にどこまでも幸せを探すよ煌めきを探せよ散々振り回して、振り回されて大事なのはあなただってことに気づけないままで一体未来はどうなるのかなんて事よりめくるめく今という煌めきに気づけたらいいんだTeenager Forever他の誰かになんてなれやしないよそんなのわかってるんだ明日を信じてみたいの微かな自分を愛せなかったとしても"
  },
  {
    "title": "ハルノヒ",
    "artist": "あいみょん",
    "lyric": "北千住駅のプラットホーム銀色の改札思い出話と 想い出ふかし腰掛けたベンチで僕らは何も見えない未来を誓い合った寒さにこらえた木々と猫がまるで僕らのことで蕾を咲かせようと実を揺らしてる素敵に笑っている焦らないでいいいつか花束になっておくれよそれまで待っていてねこれからの展開をふたりで飽きるまで過ごしてみるからね最低限の愛を伝えながらどんな未来がこちらを覗いてるかな君の強さと僕の弱さをわけ合えばどんな凄いことが起きるかな？ほら もうこんなにも幸せいつかはひとり いつかはふたり大切を増やしていこう北千住駅をフワっと歩く藍色のスカートいつになく遠く遠くに見える加速する足音素直じゃないといけないような気がしたよ優しさに甘えすぎて怯えすぎた男の背中に掌を添えてくれるのはもう前を歩く君じゃなきゃダメだからどうか未来がこちらに手を振ってほしい日々の辛さと僕の体がだらしなく帰る場所を探し続けているほら もうこんなにも夕焼けいつかの灯り思い出すとき大切に気づくのでしょう焦らないでいいいつか花束になっておくれよ僕らは何も見えない未来を誓い合ったどんな未来がこちらを覗いてるかな君の強さと僕の弱さをわけ合えばどんな凄いことが起きるかな？ほら もうこんなにも幸せいつかはひとり いつかはふたりいや もっと もっと大切を増やしていこう？住み慣れた駅のプラットホーム水色に挨拶「お帰りなさい」と小さく揺れる影を踏む幸せ"
  },
  {
    "title": "猫",
    "artist": "DISH//",
    "lyric": "夕焼けが燃えてこの街ごと飲み込んでしまいそうな今日に僕は君を手放してしまった明日が不安だ　とても嫌だだからこの僕も一緒に飲み込んでしまえよ夕焼けだけどもそうはいかないよな明日ってウザいほど来るよな眠たい夜になんだか笑っちゃう家まで帰ろう　1人で帰ろう昨日のことなど　幻だと思おう君の顔なんて忘れてやるさ馬鹿馬鹿しいだろ、そうだろ君がいなくなった日々もこのどうしようもない気だるさも心と体が喧嘩して頼りない僕は寝転んで猫になったんだよな君はいつかフラッと現れてくれ何気ない毎日を君色に染めておくれよ夕焼けが燃えてこの街ごと飲み込んでしまいそうな今日に僕は君を手放してしまった若すぎる僕らはまた1から出会うことは可能なのかな願うだけ無駄ならもうダメだ家までつくのが　こんなにも嫌だ歩くスピードは君が隣にいる時のまんま想い出巡らせがんじがらめのため息ばっか馬鹿にしろよ、笑えよ君がいなくなった日々は面白いくらいにつまらない全力で忘れようとするけど全身で君を求めてる猫になったんだよな君はいつかまたあの声を聞かせてよ矛盾ばっかで無茶苦茶な僕を慰めてほしい君がいなくなった日々もこのどうしようもない気だるさも心と体が喧嘩して頼りない僕は寝転んで猫になったんだよな君はいつかフラッと現れてくれ何気ない毎日を君色に染めておくれよ君がもし捨て猫だったらこの腕の中で抱きしめるよケガしてるならその傷拭うし精一杯の温もりをあげる会いたいんだ忘れられない猫になってでも現れてほしいいつか君がフラッと現れて僕はまた、幸せで"
  },
  {
    "title": "KISSIN' MY LIPS",
    "artist": "Snow Man",
    "lyric": "Something newYou know what we gotta doLet's have it allI see the way you're looking at meOh I love the wayYour lips say my nameI'll never be the sameBaby you can just count on me thenEvery time I'm wanting moreEvery time I knowTell me baby nowOh yeahDon't care who you used to beEnough of thatCome with me I'll show yaThings you only dreamed ofYour mouths made to kiss meKissin' my lipsKissin' my heartCan't get enoughThere is no need to be afraidEverybody be saying slow downJust take my hand and speed upNo need to look backCan you hear meLet me know your secretsFeel excitement in the air？Well girl I feel it tooIt's under over inside and outNo way that I'm hiding from youAll my friends are jealous ofThe way that you move your bodyBaby I know just what they meanNow you can barely believeHearts pounding fastWe're just getting startedBright lights, city's all oursYour eyes are sayingKiss me girlKissin' my lipsKissin' my heartCan't get enoughThere is no need to be afraidEverybody be saying slow downJust take my hand and speed upNo need to look backCan you hear meLet me know your secretsThe nights get lonely oh yeahBut those nights are over, you're safe, oh yeahI'm right here for youSo take my hand babeTurn off the breaksCruisin' the cityNothing to worry 'bout as long as you with meHigher we go we can't see the floorBut one day not farWe're going straight to marsYeah it's our timeNo left it feels rightTwo people find the time to combineOne of a kind play no rewindFeeling of your lips on mineNothings out of our reach(Oh yeah)(Baby you can just count on me then)Kissin' my lipsKissin' my heartCan't get enoughThere is no need to be afraidEverybody be saying slow downJust take my hand and speed upNo need to look backCan you hear meLet me know your secretsOh I know you gonna love itBaby you know that I've got itTell me what you wantOh I know you gonna love itBaby you know that I've got itLet me know your secrets"
  },
  {
    "title": "春を告げる",
    "artist": "yama",
    "lyric": "深夜東京の6畳半夢を見てた灯りの灯らない蛍光灯明日には消えてる電脳城に開幕戦打ち上げていなくなんないよねここには誰もいない　ここには誰もいないからここに救いはないよ早く行っておいで難しい話はやめようとりあえず上がって酒でも飲んでさいつも誰にでもいうことを繰り返してる完璧な演出と　完璧な人生を幼少期の面影は誰も知らないんだ誰もがマイノリティなタイムトラベラーほら真夜中はすぐそこさ深夜東京の6畳半夢を見てた灯りの灯らない蛍光灯明日には消えてる電脳城に開幕戦打ち上げていなくなんないよねここには誰もいない　ここには誰もいない明日世界は終わるんだって昨日は寝れなくて小さな記憶の箱は夜の海に浮かんでいる僕らを描いたあの絵の中に吸い込まれるように終末旅行を楽しもうどうせ全部今日で終わりなんだから深夜東京の6畳半夢を見てた灯りの灯らない蛍光灯明日には消えてる電脳城に開幕戦打ち上げていなくなんないよねここには誰もいない　ここには誰もいない深夜東京の6畳半夢を見てた灯りの灯らない蛍光灯明日には消えてる電脳城に開幕戦打ち上げていなくなんないよねここには誰もいない　ここには誰もいないから"
  },
  {
    "title": "Feel Special",
    "artist": "TWICE",
    "lyric": "そんな日があるひとりぼっち　感じる日どこにも居場所がないみたいで下向いちゃう日その度いつもどれくらい　大事か言ってくる　君の一言Everything's alright冴えない Nobody　変わるの Somebody特別になるYou make me feel special世界が　私　倒しても痛い言葉　胸　刺しても君がいれば笑うThat's what you doAgain I feel special意味のない存在でも消えそうな存在でも君の声がすればI feel loved, I feel so special隠れたくなるの向き合うの　嫌で全て意味ないように自分を消すように座り込んでいる時目の前に現れたあったかい笑顔　その手Everything's alright冴えない Nobody　変わるの Somebody特別になるYou make me feel special世界が　私　倒しても痛い言葉　胸　刺しても君がいれば笑うThat's what you doAgain I feel special意味のない存在でも消えそうな存在でも君の声がすればI feel loved, I feel so specialYou make everything alright厚い雲　陽の光もないでも君こそ Shining lightThat's what you do暗い夜も　眩しい DaylightI owe it to youBecause you make me feelYou make me feel special世界が　私　倒しても痛い言葉　胸　刺しても君がいれば笑うThat's what you doAgain I feel special意味のない存在でも消えそうな存在でも君の声がすればI feel loved, I feel so special"
  },
  {
    "title": "あなたがいることで",
    "artist": "Uru",
    "lyric": "どんな言葉で今あなたに伝えられるだろう不器用な僕だけどちゃんとあなたに届くように明日が見えなくなって信じることが怖くなって過去を悔やんでは責めたりもしたけれど僕を愛し続けてくれた人もしも明日世界が終わっても会えない日々が続いたとしても僕はずっとあなたを想うよあの日僕にくれたあなたの笑顔が生きる力と勇気をくれたんだ星が見えない　孤独な夜でもあなたがいる　ただそれだけで強くなれる目が合えば笑って一緒にいれば楽しくて共に過ごした毎日はかけがえのないものだった向かい風が冷たくて忘れてしまいそうになるけど通り過ぎてきた何気ない日々の中に僕らの幸せは確かにあったもしも明けない夜の中で一人静かに泣いているのならあなたが僕を信じてくれたように次は僕がその手を強く握るから傷つくことから逃げていたこの心動かすのは弱さを見せないあなたが初めて見せた涙いつか僕に話してくれたあなたが描いた未来の中に僕ら一緒にいられるようにあなたがいることでどんな明日も歩いていける光になるから星が見えない孤独な夜でも信じられる　僕らまたここで笑える日を"
  },
  {
    "title": "ただ君に晴れ",
    "artist": "ヨルシカ",
    "lyric": "夜に浮かんでいた海月のような月が爆ぜたバス停の背を覗けばあの夏の君が頭にいるだけ鳥居　乾いた雲　夏の匂いが頬を撫でる大人になるまでほら、背伸びしたままで遊び疲れたらバス停裏で空でも見ようじきに夏が暮れてもきっときっと覚えてるから追いつけないまま大人になって君のポケットに夜が咲く口に出せないなら僕は一人だそれでいいからもう諦めてるだけ夏日　乾いた雲　山桜桃梅　錆びた標識記憶の中はいつも夏の匂いがする写真なんて紙切れだ思い出なんてただの塵だそれがわからないから、口を噤んだまま絶えず君のいこふ　記憶に夏野の石一つ俯いたまま大人になって追いつけない　ただ君に晴れ口に出せないまま坂を上った僕らの影に夜が咲いていく俯いたまま大人になった君が思うまま手を叩け陽の落ちる坂道を上って僕らの影は追いつけないまま大人になって君のポケットに夜が咲く口に出せなくても僕ら一つだそれでいいだろ、もう君の想い出を噛み締めてるだけ"
  },
  {
    "title": "ハルジオン",
    "artist": "YOASOBI",
    "lyric": "過ぎてゆく時間の中あなたを思い出す物憂げに眺める画面に映った二人笑っていた知りたくないほど知りすぎてくことただ過ぎる日々に呑み込まれたのそれでもただもう一度だけ会いたくてあなたの言葉に頷き信じた私を一人置き去りに時間は過ぎる見えていたはずの未来も指の隙間をすり抜けた戻れない日々の欠片とあなたの気配を今でも探してしまうよまだあの日の二人に手を伸ばしてる境界線は自分で引いた「現実は」って見ないフリをしていたそんな私じゃ見えない見えない境界線の向こうに咲いた鮮烈な花達も本当は見えてたのに知らず知らずの内に擦り減らした心の扉に鍵をかけたのそこにはただ美しさの無い私だけが残されていた青過ぎる空に目の奥が染みたあの日の景色に取りに帰るのあなたが好きだと言ってくれた私を誰にも見せずにこの手で隠した想いが今も私の中で生きている目を閉じてみれば今も鮮やかに蘇る景色と戻れない日々の欠片が映し出したのは蕾のまま閉じ込めた未来もう一度描き出すあの日のあなたの言葉と美しい時間と二人で過ごしたあの景色が忘れてた想いと失くしたはずの未来を繋いでいく戻れない日々の続きを歩いていくんだこれからも、あなたがいなくてもあの日の二人に手を振れば確かに動き出した未来へ"
  },
  {
    "title": "青と夏",
    "artist": "Mrs.GREEN APPLE",
    "lyric": "涼しい風吹く青空の匂い今日はダラッと過ごしてみようか風鈴がチリンひまわりの黄色私には関係ないと思って居たんだ夏が始まった合図がした“傷つき疲れる”けどもいいんだ次の恋の行方はどこだ映画じゃない主役は誰だ映画じゃない僕らの番だ優しい風吹く夕焼けの「またね」わかっているけどいつか終わる風鈴がチリンスイカの種飛ばし私にも関係あるかもね友達の嘘も転がされる愛も何から信じていいんでしょうね大人になってもきっと宝物は褪せないよ大丈夫だから今はさ青に飛び込んで居よう夏が始まった恋に落ちたもう待ち疲れたんだけど、どうですか？？本気になればなるほど辛い平和じゃない私の恋だ私の恋だ寂しいなやっぱ寂しいないつか忘れられてしまうんだろうかそれでもね「繋がり」求める人の素晴らしさを信じてる運命が突き動かされてゆく赤い糸が音を立てる主役は貴方だ夏が始まった君はどうだ素直になれる勇気はあるかこの恋の行方はどこだ映画じゃない愛しい日々だ恋が始まった合図がした今日を待ちわびた　なんて良い日だまだまだ終われないこの夏は映画じゃない君らの番だ映画じゃない僕らの青だ映画じゃない僕らの夏だ"
  },
  {
    "title": "Night Diver",
    "artist": "三浦春馬",
    "lyric": "瞼閉じて映る世界そこに君がいるならばもういっそこのままでいいやいつまでも忘れられなくて明日になれば治まるような胸に突き刺さる棘の行方知らんふりして見ないようにして気付いたら戻れないような気がした昨日も同じ事考えて結局こんな夜過ごしてそれでも嫌な感じじゃなくてきっと誰も知らない言葉が今僕の中で渦を巻いてずっとLoop Loop Loop Loopして吐き出そうと声を出してみてもうまくいかないMy heart beats fasterNight DiverNight Diverあの頃に戻れるなら僕に何が出来るだろう多分何も変わらなくてきっと今の僕には変えられない明日になれば治まるような胸に突き刺さる棘の行方知らんふりして見ないようにして気付いたら戻れないような気がした昨日も同じ事考えて結局こんな夜過ごしてそれでも嫌な感じじゃなくてずっとこのままで良いわけなんてあるはずもない弱音吐いた夜をLoop Loop Loop Loopして情けないこの心に生きる理由を与えてMy heart beats fasterNight DiverNight Diver記憶の中であの日を思い出すくだらないプライドばっか掲げて知りもしないくせに適当に過ごしてばっか呆れられて情けなくて嘘をついてた数え切れないほどの言い訳を積み重ね大事なもの失って流れた涙は夜に落ちたきっと誰も知らない言葉が今僕の中で渦を巻いてずっとLoop Loop Loop Loopして吐き出そうと声を出してみてもうまくいかないMy heart beats fasterNight DiverNight Diver"
  },
  {
    "title": "飛行艇",
    "artist": "King Gnu",
    "lyric": "どんな夢を見に行こうか正しさばかりに恐れ戦かないで自由自在に飛び回ってステップ・バイ・ステップビートを刻んで果ての無いパーティーを続けようかこの時代に飛び乗って今夜この街を飛び立って大空を飛び回って命揺らせ　命揺らせこの風に飛び乗って今夜台風の目となって大空を飛び回って命揺らせ　命揺らせ代わり映えしない日常の片隅で無邪気に笑っていられたらいいよな無意味な旅を続けようかワン・バイ・ワン一歩ずつでいいさ歓声も罵声も呑み込んでこの時代に飛び乗って今夜愚かな杭となって過ちを恐れないで命揺らせ　命揺らせこの風に飛び乗って今夜名も無き風となって清濁を併せ呑んで命揺らせ　命揺らせ大雨降らせ大地震わせ過去を祝え明日を担え命揺らせ命揺らせこの時代に飛び乗って今夜この街を飛び立って大空を飛び回って命揺らせ　命揺らせこの風に飛び乗って今夜台風の目となって大空を飛び回って命揺らせ　命揺らせ貴女の期待に飛び乗って今夜この羽根で飛びたくてこの大空を飛びたくて命生まれ　命生まれこの風に飛び乗って今夜名も無き風となって清濁を併せ呑んで命揺らせ　命揺らせ"
  },
  {
    "title": "カイト",
    "artist": "嵐",
    "lyric": "小さな頃に見た　高く飛んでいくカイト離さないよう　ぎゅっと強く　握りしめていた糸憧れた未来は　一番星の側にそこから何が見えるのか　ずっと知りたかった母は言った「泣かないで」と父は言った「逃げていい」とその度にやまない夢と空の青さを知っていく風が吹けば　歌が流れる　口ずさもう　彼方へ向けて君の夢よ　叶えと願う　溢れ出す　ラル　ラリ　ラ小さな頃に見た　大きな羽のカイト思い出よりとても古く　小さい姿でいた憧れた未来は　いつもの右ポケットに誰も知らない物語を　密かに忍ばせて友は言った「忘れない」とあなたは言った「愛してる」と些細な傷に宿るもの聞こえて来る　どこからか風が吹けば　歌が流れる　口ずさもう　彼方へ向けて君の夢よ　叶えと願う　溢れ出す　ラル　ラリ　ラ嵐の中をかき分けていく小さなカイトよ悲しみを越えてどこまでも行こうそして帰ろう　その糸の繋がった先まで風が吹けば　歌が流れる　口ずさもう　彼方へ向けて君の夢よ　叶えと願う　溢れ出す　ラル　ラリ　ラ"
  },
  {
    "title": "HELLO",
    "artist": "Official髭男dism",
    "lyric": "アンバランスなBGM　歌い出した僕らそれだけの事が嬉しいのはお世辞も背伸びも要らないただの僕らでそのままでいいって　信じられたからあのビルの屋上見下ろす街中の景色でも敵いやしない感動作ろう君と産声のようなハーモニーをHELLO 360度　僕らを包むこの世のBeautiful思わず忘れたよ　無傷で生きるバリアを張ってたってことをそんなものもう必要ないと　気付かせてくれた僕のヒーロー笑い合えただけで　どうにもならないほど溢れるありがとうそれぞれの迷路の見取り図を僕ら互いの掌に委ねあってさ人生に迷うたびに　不安や幸せの位置を見失わないよう　確認しようよインスタントの友情　ほころぶ　迫りくる本性　狂ってく感情傷を　癒そう　孤独に飲まれてしまう前に窓から差し込む太陽　そんな風に君をあたためるよ後ろ指をさされ　正気の沙汰でないと　揶揄されたとしても疑心暗鬼で凍てつく心を　溶かしきったら続きを話すよありふれた言葉じゃ　もう表せないほどに猛る思いをあのビルの屋上見下ろす街中の景色は1つの模様　さあ探ろう君と　得体の知れない世界を　歩いてこうHELLO 360度　僕らを包むこの世のBeautiful思わず忘れたよ　無傷で生きるバリアを張ってたってことを決まり文句も座右の銘も　何も持ってない素朴なヒーロー笑い合えただけで　どんな場所へも肩を並べて行けるよHELLO HELLO HELLO何度でも言うよHELLO"
  },
  {
    "title": "パプリカ",
    "artist": "Foorin",
    "lyric": "曲りくねり　はしゃいだ道青葉の森で駆け回る遊びまわり　日差しの街誰かが呼んでいる夏が来る　影が立つ　あなたに会いたい見つけたのはいちばん星明日も晴れるかなパプリカ　花が咲いたら晴れた空に種を蒔こうハレルヤ　夢を描いたなら心遊ばせあなたにとどけ雨に燻り　月は陰り木陰で泣いてたのは誰一人一人　慰めるように誰かが呼んでいる喜びを数えたら　あなたでいっぱい帰り道を照らしたのは思い出のかげぼうしパプリカ　花が咲いたら晴れた空に種を蒔こうハレルヤ　夢を描いたなら心遊ばせあなたにとどけ会いに行くよ　並木を抜けて歌を歌って手にはいっぱいの　花を抱えてらるらりらパプリカ　花が咲いたら晴れた空に種を蒔こうハレルヤ　夢を描いたなら心遊ばせあなたにとどけかかと弾ませこの指とまれ"
  },
  {
    "title": "Fanfare",
    "artist": "TWICE",
    "lyric": "Are you ready？ Yeah！夜明けを告げる太陽(Can you feel me, everyone？)動き始める世界(It's time to say goodbye)待っていたよ　君のことを心配しなくていいよ　全部わかってるから覚悟決めた　君のEyesそっとエール送るよ My loveHere we go Here we go　深呼吸したら　そう鳴らせ Fanfare　高らかにRestart　朗らかにあの日　描いた未来へ聴こえてる？　君を呼ぶ声踏み出そうよ　さぁ叫べ Hurray Hurray　大声でBrand-new　自分らしくやり直せばいい　何回だって繋いだ手　離さないから約束しよう Always by your side止まんなきゃ気づかない　景色だってある辛い時は　無理しなくていいから泣いてもいいの　我慢しないでナミダ　雨のあとは　虹が見えるはず熱く燃える　君のHeart信じれば叶うよ Your wishHere we go Here we go　迷いを捨てたら　そう響け Fanfare　世界中にReplay　軽やかに憧れていた　ステージへ夢じゃまだ　終われないなら諦めないで　さぁ届け Hurray Hurray　負けないでShine on　輝いて星より光れ　いつだって最強の味方でいるよほら　笑ってよ Always by your sideどんな時も　ひとりにしないYou're my sunshine希望溢れる　胸のリズム奏でよう　感じるままOh yeah！Don't look back！ All right！Hu Hu！ Hu Hu！鳴らせ Fanfare　高らかにRestart　朗らかにあの日　描いた未来へ聴こえてる？　君を呼ぶ声踏み出そうよ　さぁ叫べ Hurray Hurray　大声でBrand-new　自分らしくやり直せばいい　何回だって繋いだ手　離さないから約束しよう Always by your side"
  },
  {
    "title": "花に亡霊",
    "artist": "ヨルシカ",
    "lyric": "もう忘れてしまったかな夏の木陰に座ったまま、氷菓を口に放り込んで風を待っていたもう忘れてしまったかな　世の中の全部嘘だらけ本当の価値を二人で探しに行こうと笑ったこと忘れないように　色褪せないように形に残るものが全てじゃないように言葉をもっと教えて　夏が来るって教えて僕は描いてる　眼に映ったのは夏の亡霊だ風にスカートが揺れて　想い出なんて忘れて浅い呼吸をする、汗を拭って夏めくもう忘れてしまったかな夏の木陰に座った頃、遠くの丘から顔出した雲があったじゃないか君はそれを掴もうとして、馬鹿みたいに空を切った手で僕は紙に雲一つを書いて、笑って握って見せて忘れないように色褪せないように歴史に残るものが全てじゃないから今だけ顔も失くして言葉も全部忘れて君は笑ってる夏を待っている僕ら亡霊だ心をもっと教えて夏の匂いを教えて浅い呼吸をする忘れないように色褪せないように心に響くものが全てじゃないから言葉をもっと教えてさよならだって教えて今も見るんだよ夏に咲いてる花に亡霊を言葉じゃなくて時間を時間じゃなくて心を浅い呼吸をする、汗を拭って夏めく夏の匂いがするもう忘れてしまったかな夏の木陰に座ったまま、氷菓を口に放り込んで風を待っていた"
  }
]