[
  {
    "title": "ドライフラワー",
    "artist": "優里",
    "lyric": "多分、私じゃなくていいね余裕のない二人だったし気付けば喧嘩ばっかりしてさごめんねずっと話そうと思ってたきっと私たち合わないね二人きりしかいない部屋でさ貴方ばかり話していたよねもしいつか何処かで会えたら今日の事を笑ってくれるかな理由もちゃんと話せないけれど貴方が眠った後に泣くのは嫌声も顔も不器用なとこも全部全部　嫌いじゃないのドライフラワーみたい君との日々もきっときっときっときっと色褪せる多分、君じゃなくてよかったもう泣かされることもないし「私ばかり」なんて言葉もなくなったあんなに悲しい別れでも時間がたてば忘れてく新しい人と並ぶ君はちゃんとうまくやれているのかなもう顔も見たくないからさ変に連絡してこないでほしい都合がいいのは変わってないんだねでも無視できずにまた少し返事声も顔も不器用なとこも多分今も　嫌いじゃないのドライフラワーみたく時間が経てばきっときっときっときっと色褪せる月灯りに魔物が揺れるきっと私もどうかしてる暗闇に色彩が浮かぶ赤黄藍色が胸の奥ずっと貴方の名前を呼ぶ好きという気持ちまた香る声も顔も不器用なとこも全部全部　大嫌いだよまだ枯れない花を君に添えてさずっとずっとずっとずっと抱えてよ"
  },
  {
    "title": "怪物",
    "artist": "YOASOBI",
    "lyric": "素晴らしき世界に今日も乾杯街に飛び交う笑い声も見て見ぬフリしてるだけの作りもんさ気が触れそうだクラクラするほどの良い匂いがツンと刺した鼻の奥目を覚ます本能のまま今日は誰の番だ？この世界で何が出来るのか僕には何が出来るのかただその真っ黒な目から涙溢れ落ちないように願う未来に何度でもずっと喰らいつくこの間違いだらけの世界の中君には笑ってほしいからもう誰も傷付けない強く強くなりたいんだよ僕が僕でいられるように素晴らしき世界は今日も安泰街に渦巻く悪い話も知らない知らないフリして目を逸らした正気の沙汰じゃないな真面目に着飾った行進鳴らす足音が弾む行き先は消えない消えない味が染み付いている裏側の世界清く正しく生きること誰も悲しませずに生きることはみ出さず真っ直ぐに生きることそれが間違わないで生きること？ありのまま生きることが正義か騙し騙し生きるのは正義か僕の在るべき姿とはなんだ本当の僕は何者なんだ教えてくれよ教えてくれよ今日も答えのない世界の中で願ってるんだよ不器用だけれどいつまでも君とただ笑っていたいから跳ねる心臓が体揺らし叫ぶんだよ今こそ動き出せ弱い自分を何度でもずっと喰らい尽くすこの間違いだらけの世界の中君には笑ってほしいからもう誰も泣かないよう強く強くなりたいんだよ僕が僕でいられるようにただ君を守るそのために走る走る走るんだよ僕の中の僕を超える"
  },
  {
    "title": "Butter",
    "artist": "BTS",
    "lyric": "何もせずに今は言葉も要らないから笑顔見せてよ本当に君なのか全てが夢の様さまだ覚めないでIs it true？ is it true？You, you…焦がれて怖くなるUntrue UntrueYou, you, you…そばにいてずっと僕の為ずっと遠くなりそうで　逃げそうで怖い位、辛いこのままずっと時間よ止まって…君が離れて恋しくて怖い位、辛いButterfyLike a Butterfly舞うButterflyButterflyの様Butterfly, like a Butterfly舞うButterfly, Butterflyの様君は Butterfly眺めていたい触れると飛んでいきそう紺碧の空隠す闇や雨にも君がいれば負けないさ Anymoreまるで春風の様さそっと頬なでる様さ君が見える　でも届かず Stop夢の様なGirl Butterfly, highUntrue UntrueYou, you, you…そばにいてずっと僕の為ずっと遠くなりそうで　逃げそうで怖い位、辛いこのままずっと時間よ止まって…君が離れて恋しくて怖い位、辛い胸が痛み音を出し確かなのは何処も無いMy「海辺のカフカ」よ向かわないで森へと心の中、未だ君が巡るどんな時でも想い溢れる夜の帳この愛を永遠に…It's all free for youBaby…そばにいてずっと僕の為ずっと遠くなりそうで　逃げそうで怖い位、辛いこのままずっと時間よ止まって…君が離れて恋しくて怖い位、辛いButterfyLike a Butterfly舞うButterflyButterflyの様Butterfly, like a Butterfly舞うButterfly, Butterflyの様"
  },
  {
    "title": "うっせぇわ",
    "artist": "Ado",
    "lyric": "正しさとは　愚かさとはそれが何か見せつけてやるちっちゃな頃から優等生気づいたら大人になっていたナイフの様な思考回路持ち合わせる訳もなくでも遊び足りない　何か足りない困っちまうこれは誰かのせいあてもなくただ混乱するエイデイそれもそっか最新の流行は当然の把握経済の動向も通勤時チェック純情な精神で入社しワーク社会人じゃ当然のルールですはぁ？うっせぇうっせぇうっせぇわあなたが思うより健康です一切合切凡庸なあなたじゃ分からないかもね嗚呼よく似合うその可もなく不可もないメロディーうっせぇうっせぇうっせぇわ頭の出来が違うので問題はナシつっても私模範人間殴ったりするのはノーセンキューだったら言葉の銃口をその頭に突きつけて撃てばマジヤバない？止まれやしない不平不満垂れて成れの果てサディスティックに変貌する精神クソだりぃな酒が空いたグラスあれば直ぐに注ぎなさい皆がつまみ易いように串外しなさい会計や注文は先陣を切る不文律最低限のマナーですはぁ？うっせぇうっせぇうっせぇわくせぇ口塞げや限界です絶対絶対現代の代弁者は私やろがいもう見飽きたわ二番煎じ言い換えのパロディうっせぇうっせぇうっせぇわ丸々と肉付いたその顔面にバツうっせぇうっせぇうっせぇわうっせぇうっせぇうっせぇわ私が俗に言う天才ですうっせぇうっせぇうっせぇわあなたが思うより健康です一切合切凡庸なあなたじゃ分からないかもね嗚呼つまらねぇ何回聞かせるんだそのメモリーうっせぇうっせぇうっせぇわアタシも大概だけどどうだっていいぜ問題はナシ"
  },
  {
    "title": "群青",
    "artist": "YOASOBI",
    "lyric": "嗚呼、いつもの様に過ぎる日々にあくびが出るさんざめく夜、越え、今日も渋谷の街に朝が降るどこか虚しいようなそんな気持ちつまらないなでもそれでいいそんなもんさこれでいい知らず知らず隠してた本当の声を響かせてよ、ほら見ないフリしていても確かにそこにある感じたままに描く自分で選んだその色で眠い空気纏う朝に訪れた青い世界好きなものを好きだと言う怖くて仕方ないけど本当の自分出会えた気がしたんだ嗚呼、手を伸ばせば伸ばすほどに遠くへゆく思うようにいかない、今日もまた慌ただしくもがいてる悔しい気持ちもただ情けなくて涙が出る踏み込むほど苦しくなる痛くもなる感じたままに進む自分で選んだこの道を重いまぶた擦る夜にしがみついた青い誓い好きなことを続けることそれは「楽しい」だけじゃない本当にできる？不安になるけど何枚でもほら何枚でも自信がないから描いてきたんだよ何回でもほら何回でも積み上げてきたことが武器になる周りを見たって誰と比べたって僕にしかできないことはなんだ今でも自信なんかないそれでも感じたことない気持ち知らずにいた想いあの日踏み出して初めて感じたこの痛みも全部好きなものと向き合うことで触れたまだ小さな光大丈夫、行こう、あとは楽しむだけだ全てを賭けて描く自分にしか出せない色で朝も夜も走り続け見つけ出した青い光好きなものと向き合うこと今だって怖いことだけどもう今はあの日の透明な僕じゃないありのままのかけがえの無い僕だ知らず知らず隠してた本当の声を響かせてよ、ほら見ないフリしていても確かにそこに今もそこにあるよ知らず知らず隠してた本当の声を響かせてよ、さあ見ないフリしていても確かにそこに君の中に"
  },
  {
    "title": "虹",
    "artist": "菅田将暉",
    "lyric": "泣いていいんだよそんな一言に僕は救われたんだよほんとにありがとう情けないけれど　だらしないけれど君を想う事だけで　明日が輝くありのままの二人でいいよ陽だまりみつけて遊ぼうよベランダで水をやる君の足元に小さな虹　ねぇ一生そばにいるから　一生そばにいて一生離れないように　一生懸命にきつく結んだ目がほどけないようにかたくつないだ手を離さないからママの優しさとパパの泣き虫はまるで僕らのようでさ　未来が愛しい大きな夢じゃなくていいよ自分らしくいれたらいいよひとりぼっち　迷った時はあの頃を思い出して　ああさみしい夜を半分　僕に預けて欲しいうれしい日々は十分に　笑い合っていたいどんな言葉でも足りないよな君のぬくもりに触れたせいかな家族や友達のこと　こんな僕のこといつも大事に笑うから　泣けてくるんだよ何にもなかった空に　ぽつんと輝いていた「ありがとう」に代わる言葉　ずっと探していたんだ一生そばにいるから　一生そばにいて一生離れないように　一生懸命にきつく結んだ目がほどけないようにかたくつないだ手を離さないから離さないから"
  },
  {
    "title": "廻廻奇譚",
    "artist": "Eve",
    "lyric": "有象無象　人の成り虚勢　心象　人外　物の怪みたいだ虚心坦懐命　宿しあとはぱっぱらぱな中身なき人間寄せる期待　不平等な人生才能もない　大乗　非日常が怨親平等に没個性辿る記憶　僕に居場所などないから夢の狭間で泣いてないでどんな顔すればいいか　わかってるだけどまだ応えてくれよ闇を祓って　闇を祓って夜の帳が下りたら合図だ相対して　廻る環状戦戯言などは　吐き捨ていけとまだ止めないで　まだ止めないで誰よりも聡く在る　街に生まれしこの正体を今はただ呪い呪われた僕の未来を創造して走って　転んで　消えない痛み抱いては世界が待ってる　この一瞬を抒情的　感情が　揺らいでいくバグ従順に従った欠陥の罰死守選択しかない愛に無常気声も出せないまま傀儡な誓いのなき百鬼夜行数珠繋ぎなこの果てまでも極楽往生　現実蹴って　凪いで命を投げ出さないで内の脆さに浸ってどんな顔すればいいか　わかんないよ今はただ応えてくれよ五常を解いて　五常を解いて不確かな声を紡ぐイデア相殺して　廻る感情線その先に今　立ち上がる手をただ追いかけて　ただ追いかけて誰よりも強く在りたいと願う　君の運命すら今はただ　仄暗い夜の底に深く深く落ちこんで不格好に見えたかいこれが今の僕なんだ何者にも成れないだけの屍だ　嗤えよ目の前の全てから　逃げることさえやめたイメージを繰り返し想像の先をいけと闇を祓って　闇を祓って夜の帳が下りたら合図だ相対して　廻る環状戦戯言などは　吐き捨ていけとまだ止めないで　まだ止めないで誰よりも聡く在る　街に生まれしこの正体を今はただ呪い呪われた僕の未来を創造して走って　転んで　消えない痛み抱いては世界が待ってる　この一瞬を"
  },
  {
    "title": "勿忘",
    "artist": "Awesome City Club",
    "lyric": "例えば今君が　その瞳濡らしていたとしても呼ぶ声はもう聞こえない絵の具を溶かすように　君との日々は記憶の中　滲んでく何かを求めれば何かがこぼれ落ちてくそんなこの世界で春の風を待つあの花のように君という光があるのなら巡り巡る運命を超えて咲かせるさ　愛の花を　花束を願いが叶うのなら　ふたりの世界また生きてみたいあのキスから芽吹く日々水色花びらはもう香りを忘れ　君への想い　枯れていく散ってしまいそうな心に覚えたての愛の美しさをねえ　咲かせて春の風を待つあの花のように飾らない心でいられたら触れられなくても想い煩っても忘れないよこの恋をひとつずつ束ねいて君という光があるのなら巡り巡る運命を超えて咲かせるさ　愛の花を　花束を"
  },
  {
    "title": "Step and a step",
    "artist": "NiziU",
    "lyric": "大丈夫よ　そのままで安心して　遅れてないから道に迷った時はね立ち止まってみたら？　Take your timeOh　後ろ振り返ってみてほら　君の足跡いつも I'm proud of youOh　既に特別な君を誇るべきだからLet's goStep and a step　私の歩幅でStep and a step　私だけのペースでゆっくり行ってもいい　休んでみてもいい歩いていく　自分らしくJust believe yourselfEverything will be fineEverything will be okayEverything will be fineEverything will be okayどんな時も隣でいつもそっと　笑顔くれるの My friendなんか寂しい時だってその手を伸ばせば Take my handOh　つまずいてしまったのは前に進んでたからいつも I'll be with youOh　鏡が輝くありのままの君がいるLet's goStep and a step　私の歩幅でStep and a step　私だけのペースでゆっくり行ってもいい　休んでみてもいい歩いていく　自分らしくJust believe yourself頬に触れてく　風感じてみて目を閉じて澄ませば　見えてくるよDon't get lostさぁ Don't worry　信じて Victory君なら You'll be okayJust because　誰も見ない君だけの未来　いつだって Never too late一歩ずつでもいい進め Are you ready？楽だけの近道はなくていい自分だけの手で作るんだ　明日をいつかは笑顔　輝けるように　今もStep and a step　私は私でStep and a step　私だけの形で回り道でいい　自分のペースでいい笑っていく　好きになるJust believe yourselfEverything will be fineEverything will be okayEverything will be fineEverything will be okay"
  },
  {
    "title": "Cry Baby",
    "artist": "Official髭男dism",
    "lyric": "胸ぐらを掴まれて　強烈なパンチを食らってよろけて肩を並べうずくまった予報通りの雨にお前はにやけて「傷口が綺麗になる」なんて嘘をつくいつも口喧嘩さえうまく出来ないくせして冴えない冗談言うなよあまりのつまらなさに目が潤んだ何度も青アザだらけで涙を　流して　流して不安定な心を肩に預け合いながら　腐り切ったバッドエンドに抗うなぜだろう　喜びよりも心地よい痛み　ずっしりと響いて濡れた服に舌打ちしながら　腫れ上がった顔を見合って笑う土砂降りの夜に　誓ったリベンジ胸ぐらを掴み返して　反撃のパンチを繰り出すくらいじゃなきゃお前の隣には立てないから相手が何であれ日和らない　何度伸されても諦めない忘れるな忘れるなと言い聞かせ続けたのに傘はいらないから言葉を一つくれないか微温い優しさではなく弱音に侵された胸の奥を抉るような言葉を何度も青アザだらけで涙を　流して　流して不安定な心を肩に預け合いながら　腐り切ったバッドエンドに抗うなぜだろう　喜びよりも心地よい痛み　ずっしりと響いて濡れた服に舌打ちしながら　腫れ上がった顔を見合って笑う土砂降りの夜に　囚われの日々に　問いかけるように光った瞳の中で　誓ったリベンジ"
  },
  {
    "title": "Stand by me, Stand by you.",
    "artist": "平井大",
    "lyric": "今日はキミの寝顔見てから眠るって決めていたのに気づけばキミの腕の中で寝てた“行ってくるね”と手を振るボクキミは決まってかざすピースサインんー、やっぱりキミには勝てないみたい探していたんだずっともう迷わない　ここからはじめようこれは　75億分の一人と一人が出会って恋に落ちそして当たり前のようにキスするありきたりな話さ一人は出来の悪い男でもう一人はお転婆なプリンセス男が言う　“キミと出会う為にボクは生まれてきた”Baby stand by meI will stand by youいつもは興味ないふりして不意に仕事　褒めるキミが好きこれなら一生がんばれそうさ気づかれないように手を抜くダメなボク見つけ叱るキミも好きんー、一生キミに勝つのは無理だ憧れていたんだずっとやっと手に入れたこの幸せ　離さないそれは　75億分の一人と一人が出会って恋に落ち家族になり愛を深め歳をとるありきたりな話さ一人は出来の悪い白髪でもう一人は永遠のプリンセス二人は言う　“生まれ変わってもまた一緒になろう”これは　75億分の一人と一人が出会って恋に落ちそして当たり前のようにキスするありきたりな話さ一人は出来の悪い男でもう一人はお天馬なプリンセス男が言う　“キミと出会う為にボクは生まれてきた”Baby stand by meI will stand by youBaby stand by me"
  },
  {
    "title": "踊",
    "artist": "Ado",
    "lyric": "半端なら K.O.　ふわふわしたいならどうぞ開演準備しちゃおうか　泣いても笑っても愛してねほら　Say No　低音響かせろなんだかな…ってつまんないこともあるでしょうロンリー論理のノート　ハンディー本気脱走やんなっちゃって泥に Bad　ご法度だろうが溺れて堕ちて　そろそろいっかもっと頑張って　アガるまでもっと頑張って繋がろうひとりよりふたり　増えたら安心　心配ないやAlright　任せて　Don't Mind波あり難題　みんなで乗っかっちゃえば案外さくっと行っちゃいそう半端なら K.O.　ふわふわしたいならどうぞ開演準備しちゃおうか　泣いても笑っても愛してねほら　Say No　低音響かせろ今宵は暗転パーティーWoah　踊りだせ　踊りだせ　孤独は殺菌　満員御礼Woah　痛みまで　おシェアで　ここらでバイバイ　Let goどんな劣等感だとて　即興の血小板で抑え込んで　突っ込んで　仕舞っちゃうでしょUp and down なテンションねえまいっちゃってんの相当ドバっと噴き出すのは　本音の独り言「別に興味ない」「特に関係ない」塞ぎ込んで　舌鋒絶頂へ合図を奏でて PrrPrrPrrほら集まって夜行だ　鳴いていこう半端なら K.O.Woah　踊りだせ　踊りだせ　孤独は殺菌　満員御礼Woah　痛みまで　おシェアで　今宵も暗転パーティーだWoah　またのお越しを　きっとWoah　次回までお元気で　ここらでバイバイ　Let go"
  },
  {
    "title": "きらり",
    "artist": "藤井風",
    "lyric": "荒れ狂う季節の中を二人は一人きり　さらり明け行く夕日の中を今夜も昼下がり　さらりどれほど朽ち果てようと最後にゃ笑いたい何のために戦おうとも動機は愛がいい新しい日々は探さずとも常に　ここに色々見てきたけれどこの瞳は永遠に　きらりあれほど生きてきたけど全ては夢みたいあれもこれも魅力的でも私は君がいいどこにいたの　探してたよ連れてって　連れてって何もかも　捨ててくよどこまでも　どこまでも荒れ狂う　季節の中も　群衆の中も君とならば　さらり　さらり新しい日々も　拙い過去も　全てがきらり無くしてしまったものを振り返って　ほろり時には途方に暮れてただ風に吹かれて　ゆらり息せき切ってきたの行き先は決めたの迷わずに行きたいけど保証はしないよ何か分かったようで何も分かってなくてだけどそれが分かって本当に良かった新しい日々は探さずとも常に　ここに常にここに　ここに色々見てきたけれどこの瞳は永遠に　きらり永遠に　きらり生きてきたけど全ては夢みたいあれもこれも魅力的でも私は君がいいどこにいたの　探してたよ連れてって　連れてって何もかも　捨ててくよどこまでも　どこまでも荒れ狂う　季節の中も　群衆の中も君とならば　さらり　さらり新しい日々も　拙い過去も　全てがきらり"
  },
  {
    "title": "Take a picture",
    "artist": "NiziU",
    "lyric": "Wanna wanna wannaTake a picture now, take a picture nowGonna gonna gonna焼き付けるよWanna wanna wannaTake a picture now, take a picture nowGonna gonna gonna覚えてよう伝えたいの君に抱きしめられるの好き、こんなにありったけの愛をTo you　あげるよ oh　ずっとI'll never let goI got this feeling　今、心トキメキ全身をかけめぐり2人一緒なら I feel like I can fly一瞬一瞬を抱いてこうOne for our loveTwo　若さとThree　こんなに大切な思い出Four　君のsmileFive　今はyoung and wild覚えてて foreverWanna wanna wannaTake a picture now, take a picture nowGonna gonna gonna焼き付けるよ君からのfeelingわたしからfeelingあげたいと思うWanna give it to youWhen you give it to me君のためなら何でもしちゃう　きっとI'll never let goI feel alive　そばにいる感覚好き燃え出しそうなほどに2人一緒なら You make me feel so right一瞬一瞬を祝うよOne for our loveTwo 若さとThree こんなに大切な思い出Four 君のsmileFive 今はyoung and wild覚えてて foreverWhenever I look at you感じるのは ooh-ahhI say la la　君といたらTake a pic, take a pic気分merry-go-round君を見つめるそれだけで go ooh-ahh覚えてたい everything we doフラッシュライト焚いて hey let it pop辛い時悲しい時そばにいるよNever worry and believe meI won't leave you lonely明日なんてわからないけど　賭けてみたいのOne for our loveTwo　若さとThree　こんなに大切な思い出Four　君のsmileFive　今はyoung and wild覚えてて foreverWanna wanna wannaTake a picture now, take a picture nowGonna gonna gonna焼き付けるよWanna wanna wannaTake a picture now, take a picture nowGonna gonna gonna焼き付けるよ"
  },
  {
    "title": "魔法の絨毯",
    "artist": "川崎鷹也",
    "lyric": "くだらないことで笑って何気ない会話で泣いてひとつひとつの出来事に　栞を挟んで忘れないように　無くさないようにアラジンのように魔法の絨毯に乗って迎えに行くよ、魔法は使えないけどお金もないし、力もないし、地位も名誉もないけど君のこと離したくないんだ君が仮にどんな恋を重ねてさ　どんな人と笑い合ったか1人で考えて　勝手に凹んで　眠れない夜を過ごしてさ仮に雨が降って　びしょ濡れになってもぼくが迎えに行くから笑って泣いて見つめ合って抱きしめ合って愛し合ってジーニーのように魔法のランプから出て笑わせるよ、魔法は使えないけどお金もないし、力もないし、地位も名誉もないけど君のこと守りたいんだアラジンのように魔法の絨毯に乗って迎えに行くよ、魔法は使えないけどお金もないし、力もないし、地位も名誉もないけど君のことジーニーのように魔法のランプから出て笑わせるよ、魔法は使えないけどお金もないし、力もないし、地位も名誉もなにもないだけど君を守りたいんだ"
  },
  {
    "title": "水平線",
    "artist": "back number",
    "lyric": "出来るだけ嘘は無いようにどんな時も優しくあれるように人が痛みを感じた時には自分の事のように思えるように正しさを別の正しさで失くす悲しみにも出会うけれど水平線が光る朝にあなたの希望が崩れ落ちて風に飛ばされる欠片に誰かが綺麗と呟いてる悲しい声で歌いながらいつしか海に流れ着いて　光ってあなたはそれを見るでしょう自分の背中は見えないのだから恥ずかしがらず人に尋ねるといい心は誰にも見えないのだから見えるものよりも大事にするといい毎日が重なる事で会えなくなる人も出来るけれど透き通るほど淡い夜にあなたの夢がひとつ叶って歓声と拍手の中に誰かの悲鳴が隠れている耐える理由を探しながらいくつも答えを抱えながら悩んであなたは自分を知るでしょう誰の心に残る事も目に焼き付く事もない今日も雑音と足音の奥で私はここだと叫んでいる水平線が光る朝にあなたの希望が崩れ落ちて風に飛ばされる欠片に誰かが綺麗と呟いてる悲しい声で歌いながらいつしか海に流れ着いて　光ってあなたはそれを見るでしょうあなたはそれを見るでしょう"
  },
  {
    "title": "ツキミソウ",
    "artist": "Novelbright",
    "lyric": "出会いと別れ繰り返す度　心をすり減らす記憶をかき分けた先に　滲んだ思い出が待つあなたを知らない世界の方がずっとマシだったと笑ういつしかすれ違う日々の中で本音隠しながら気づかないふり茜色のこの街眺めてはこんなにもあなたのこと思い出してばかり忘れたいのに　今更素直にはなれない分かってるんだよ　今も心は泣いてるよ季節を越えてあなたはまた世界を奪っていく感じるぬくもりがそっと私の未来も奪う時計の針は突然止まるあなたが告げた言葉でどうしてここでひとりなんだろう流した涙の意味を　ねぇ教えてよふたりでいたこの道歩いてももう二度とあなたのこと思い出しはしない忘れるように愛した証を投げ捨てまた新しい日々へと歩き出す鼓膜が破れたっていいよ結んだ髪をほどいて悲しみから解き放つために叫んだ優しくなれる心が欲しいよ凍えそうだよ寂しさ嘆いても大好きで大嫌いなあなたはもういない巻き戻してあの日に戻れるのならば伝えたいけど今はもう遅いかな茜色のこの街眺めてはこんなにもあなたのこと思い出してばかり忘れたいのに今更素直にはなれない分かってたんだよ　ずっとあなたを求めてた"
  },
  {
    "title": "Pale Blue",
    "artist": "米津玄師",
    "lyric": "ずっと　恋をしていたこれでさよなら　あなたのことが　何よりも大切でした望み通りの終わりじゃなかった　あなたはどうですか友達にすら　戻れないから　わたし空を見ていました最後くらいまた春めくような　綺麗なさよならしましょうそれは　水もやらず枯れたエーデルワイス　黒ずみだす耳飾りこんな　つまらない映画などもうおしまい　なのにエンドロールの途中で悲しくなったねえ　この思いは何あなたが見据えた未来にわたしもいたい鼻先が触れるくらいに　あなたを見つめたい張り裂けるほどの痛みを叫びたいのにわたしあなたに恋をした　花束と一緒にずっと　恋をしていた晴れた日の朝　あなたのことが　どこまでも大切でした言えないでいた言葉交わし合った　笑えるくらい穏やかにそれは　酷く丈のずれたオートクチュール　解れていくボタンの穴こんな　ちぐはぐな舞台はもう締めたい　なのにエピローグの台詞が言えなくなったねえ　あなたを見つめていたどれだけ生まれ変わろうとも　意味がないくらいどこか導かれるように　あなたと出会いたい今更言いたいことなんて　一つもないのにわたしあなたに恋をした　苦しさと一緒にずっとあなたの腕　その胸の中強く引き合う引力で有り触れていたい　淡く青いメロディ行かないで　ここにいて　側で何も言わないままで忘れられないくらいに抱きしめてずっと　ずっと　恋をしている"
  },
  {
    "title": "アンコール",
    "artist": "YOASOBI",
    "lyric": "明日世界は終わるんだって君にはもう会えないんだってまたいつかって手を振ったって叶わないんだよ仕方ないね明日世界は終わるんだってそれならもうその時まで何度でもずっと好きな音を鳴らそう薄暗闇に包まれた見覚えのない場所、目を覚ますここは夜のない世界今日で終わる世界そんな日にあなたに出会った好きにしていいとそれだけ残して何処かへゆくあなたの音が遠ざかってくそしてまたひとり淀んだ空気の中でありふれたあの日々をただ思い返す終わりが来ることを待つ世界で辛い過去も嫌な記憶も忘れられないメロディーも今日でさよならひとり車を走らせる営みの消えた街の中を明日にはもう終わる今日に何を願う何を祈る何処かから不意に微かに聞こえてきたのはピアノの音遠い日の音誘われるままに呼吸を合わせるように重ねた音心地良くて懐かしくて幾つも溢れてくるいつしか蓋をして閉じ込めていた記憶奏でる音が連れてきた思い出気が付けば止まったピアノいつの間にか流れた涙続きを鳴らそうありふれたあの日々をただ思い返す終わりが来ることを待つ世界で辛い過去も嫌な記憶も忘れられないメロディーもさよならなんだ今ここで好きなようにただ音を鳴らす最後の日に二人きりの街でありふれたあの日々をただ想い奏でる音が重なり響く明日世界は終わるんだって明日世界は終わるんだってもしも世界が終わらなくって明日がやってきたならねえ、その時は二人一緒になんて"
  },
  {
    "title": "ギラギラ",
    "artist": "Ado",
    "lyric": "あーもう本当になんて素晴らしき世界んで今日もまた己の醜悪さに惑うだのに人を好きって思う気持ちだけは一丁前にあるから悶えてるんでしょうUgly　正直言って私の顔はそう神様が左手で描いたみたい必然　この世にあるラブソングはどれひとつ絶対　私向けなんかじゃないでしょう使い道のないくちづけ　憐みを恣(ほしいまま)にスパンコールの瘡蓋(かさぶた)で身を守る愛されないくらいなんだギラギラ輝いて私は夜を呑みRap Tap Tap Tap今に見てろこのluv(ラヴ)目に染みるは1mgの花火Drag on Drag onなんてファニー　この世はビザールギラ　ギラギラ　ギラUnknown　お釈迦様も存ぜぬうちにもう健やかに狂っていたみたいそれは世界の方かそれとも私の方ですか？共生は端からムリでしょうマガイモノこそかなしけれ　無我夢中疾る疾る強い酸性雨が洗い流す前に蛍光色の痣抱いてメラメラ火を噴いて私は夜の狼Rap Tap Tap Tapそこで見てろこの乱舞強くおなり　あなたなりの武装(メイクアップ)でFlap up Flap up不意に不安に孤独は燃料(ガソリン)　卑屈な町を行く目を閉じて　もういいかい　もういいかいもしも神様が左利きならどんなに幸せか知れないギラギラ輝いて私は夜を呑みRap Tap Tap Tap今に見てろこのluv(ラヴ)目に染みるは1mgの花火Drag on Drag onなんてファニー　この世はビザールギラ　ギラギラ　ギラ　ギラギラGive Love　花は満ちて(ギラギラ)ありのまんまじゃいられない　誰も彼もなんて素晴らしき世界だ！ギラついてこう"
  },
  {
    "title": "CITRUS",
    "artist": "Da-iCE",
    "lyric": "熱を奪っていく路地裏の香りが昨日までの僕忘れさせたんだ酸いも甘いも捨て平凡に埋もれてもここにある幸福は何にも代え難い指差し　笑われたとして極める道　褪せることなく右か左　迷ったなら真っ直ぐに飛べ離さないって決めたから守りたいって言ったのさホンモノの強さだけ見つけたくて今未練なんかこれっぽっちも無い無作為に伸びてる雑草も自由を掴んでるそれぞれの未来が咲き誇る君といれば絆されてしまったシトラスの香りに強く心の臓掴まれた様で上手く笑えてるあの日の僕らよりも悩み方すら忘れた誇らしい愛情そぞろに鼻を利かせては誰かに怯えて生きるより上も下も無い世界で包み込んで離さないって決めたから守りたいって言ったのさホンモノの強さだけ見つけたくて今未練なんかこれっぽっちも無いもどかしく燻る滑走路身動き取れずに後手後手にまわり沈むのなら空へカケろ優しさが　溢れないようにずっと何が起きようと変わらないままで離さないって決めたから守りたいって言ったのさホンモノの強さだけ見つけたくて今未練なんかこれっぽっちも無い無作為に伸びてる雑草も自由を掴んでるそれぞれの未来が咲き誇る君といれば"
  },
  {
    "title": "ハルカ",
    "artist": "YOASOBI",
    "lyric": "思い出すのは出会った日のこと誰の元にも帰れないボクを見つけ出してくれた救い出してくれた忘れることない君の笑顔暮らしのすきまよふけの祈りいつでも君と共に歩いてきたキセキつらいこともうれしいことも分かち合えるそんな日々よふりかえれば数え切れない思い出があふれ出してくるだれにも見えないところでがんばってる君のそばにいられることそれだけでこんなにほら幸せなんだよこみ上げてくる想いはただありがとう訪れたよろこびの春は旅立ちの季節はなれた街にも連れ出してくれたねひとり不安な日々にさみしそうな君に送るエールボクがついてるよ楽しいことばかりじゃない日常にあふれだした君の涙それでも前を向いて歩いてそうやって大人になってく君のそばにいられること君のよろこびはボクのよろこびで君の大切が幸せがいつまでも君とありますようにねえ君のそばにはもうたくさんの愛があふれてるだから今はどうか泣かないであの日のように笑顔でふりかえればいくつもの思い出がよみがえってくるだれにも見えないところで流した涙もほら今の君につながってるたくさんの愛につながってるこみ上げてくる想いはただありがとういつまでも幸せでいつまでも愛してるよ"
  },
  {
    "title": "YOKAZE",
    "artist": "変態紳士クラブ",
    "lyric": "不安や不満を飛ばすため窓を開けたHigh way車は走ってく　理由はあのNightmareただ争ったっていいだろこれは俺の人生さなるようになるさ大抵　失敗すらいつかDigest風に揺られる　夜の高速星を眺める　今何思う？誰かの影が付き纏う逃げた先にある崖にでも飛ぶ？oh baby恥だらけこの人生引けず未だに粋がってる死にたくて生きたくてもう頭がパンクして今に壊れそうもがく24　走る高速飛ばす130キロready goふかすタバコと自己嫌悪記憶曖昧の金土曜Wastedhold on後悔と懺悔はかない万券決まてる運命と数個のハンデまぁどうでも良いぜ、お先に失礼夜風に吹かれる不安や不満を飛ばすため窓を開けたHigh way車は走ってく理由はあのNightmareただ争ったっていいんだよそれはお前の人生さなるようになるさ大抵失敗すらいつかDigest月の光が差した日自分に嫌気が差したり変わらず待ってる旅立ちでも構わずなってく明日に昔と比べりゃ確かに淀んで見えてる街並み越えた無数の間違いの先にあるものを歌いたいそうないよなうまくいくばっかりの人生なんてなんの面白味もないよな気がしてる残りのLifeは短いって言い聞かしてるやけに綺麗な夜景に嫌気キラキラしてる不安や不満を飛ばすため窓を開けたHigh way車は走ってく　理由はあのNightmare刻一刻と流れるタイミングTime is money　頭痛い尻軽Chickに興味は無い意味の無いTrip　何度もうざいBad friendsのエイジパンパンのP悪ノリ　ノリノリboogie boogieで行く末期症状、気分上々のPlaceプレーンの味が良く染みるGodbless暗闇の中で光を見た札付きのバカMy nameは貴またやっちまった　また間違ったまた馬鹿やってさ調子が良いじゃんI'm okqy今日もTake it easyケツでも拭いてトイレに流す常識まだ酒が残るi'm sorryありがとうねってMyHomieまだ信じれてないよ　あの答えを未だ気付けてないの？　あの子だってそう常識に正直に生きるのは病気になりそうなんだよ教えてくれたのは微風の夜風不安や不満を飛ばすため窓を開けたHigh way車は走ってく理由はあのNightmare"
  },
  {
    "title": "Grandeur",
    "artist": "Snow Man",
    "lyric": "We're gonna awakeningfor the brand new worldWe're gonna take youto the brand new world(To the brand new world)We're gonna awakeningfor the brand new world(Get your hands up, Baby)We're gonna take youto the brand new world“The Grandeur”Get it on, Get it on　始めよう難攻不落の Reality立ち止まる時間はないさ　Hold on, Hold onNow this time fight for liberty真実さえ飲み込む常識を Break逆境の先にある　Answer, Oh yeah…喧騒に埋もれた小さな夢　Hands upShout it, Shout it, LouderYes, Do it, Do it, Start it (Never give up)限界を超えても加速して行く SpiritWake up, Let's goBelieve in myself衝動的に突き進め　Don't be afraid誰よりも高く跳べ　Take you to the sky想像超えた世界をこの手に “The Grandeur”創造せよ偽りのないジブンの道 YesIt's a “Grandeur”… Hey ya…Believe in myself… Hey ya…“The Grandeur”Yeah, ListenBlah, Blah, Blah　聞かせてみろ現実主義者の Boring な Hater単調な Lies　必要ない (So, Break down more)標的見据えて　One shot, You know？埋もれた真実　この手で　Hold onMake it loud, Make it loud, Right nowそう　Wake up, Wake up, New world困難に飲まれて傷付いた君の夢Fight it, Fight it, SoldierYes, Do it, Do it, Start it (Come on now)流した涙で越える BorderlineWake up, Let's goBelieve in yourself情熱的に燃え上がれ　Keep your head up風よりも速く疾れ　Dive into the sky壮大な未来を胸に抱え “The Grandeur”運命さえ超えた夢を掴みに行こう YesIt's a “Grandeur”… Hey ya…Believe in yourself… Hey ya…“The Grandeur”雲の隙間に光る　Lights of hope (Lights of hope)終わりなき旅路へ　Going onI'm gonna survive, I wanna catch my dreamSo, Let's get it started with youWe can fly, UnbreakableI can show you my brightness誰より気高く…衝動的に突き進め　Don't be afraid誰よりも高く跳べ　Take you to the sky想像超えた世界をこの手に “The Grandeur”創造せよ偽りのないジブンの道を行け情熱的に燃え上がれ　Keep your head up風よりも速く疾れ　Dive into the sky壮大な未来を胸に抱え “The Grandeur”運命さえ超えた夢を掴みに行こう YesIt's a “Grandeur”… Hey ya…Believe in yourself… Hey ya…“The Grandeur”"
  },
  {
    "title": "かくれんぼ",
    "artist": "優里",
    "lyric": "散らかったこの狭い部屋は孤独と二人息がつまる文句を言いながら片付けてくれた君は出かけたまま君にもらったタンブラー自由の女神のイラストも部屋の隅で寂しそうな顔をしてる君はまたねって言ったよね嘘はやめてと口うるさく言ってたでしょそんな君が嘘をつくの？僕を一人置いていくなんて間違ってるよかくれんぼなんかしてないでもういいよって早く言ってもういいかいその言葉が宙に舞うかくれんぼなんかしてないでまだだよって焦らさないでもういいかいもういいかいグッバイ君の夢何度も僕は見るたびにまたかよって言葉をこぼして一人泣きまた夢の中に部屋に隠れた面影達は簡単にみつけられるのに君はさ隠れるのが上手だね僕は目瞑って　膝抱えてまだ10秒　数え終わっていないのに覗き見してズルしたから君はどこかいなくなってしまったのかなジャンケンで負けて僕が鬼？そんな上手に隠れないで出てきてよもういいだろ日が沈むかくれんぼなんかしてないでこの声に答えてよもういいかいもういいよ聞かせてどこにいるのバカだよなわかってるよバカさもう君からは僕を感じないんだ君の頭の中は　満員まるで朝の小田急線僕が乗り込む隙間なんて　ないのかなひとりにしないでかくれんぼなんかしてないでもういいよって早く言ってもういいかいその言葉が宙に舞うかくれんぼなんかしてないでまだだよって焦らさないでもういいかいもういいかいグッバイグッバイ"
  },
  {
    "title": "One Last Kiss",
    "artist": "宇多田ヒカル",
    "lyric": "初めてのルーブルはなんてことはなかったわ私だけのモナリザもうとっくに出会ってたから初めてあなたを見たあの日動き出した歯車止められない喪失の予感もういっぱいあるけどもう一つ増やしましょう(Can you give me one last kiss？)忘れたくないことOh oh oh oh oh…忘れたくないことOh oh oh oh oh…I love you more than you'll ever know「写真は苦手なんだ」でもそんなものはいらないわあなたが焼きついたまま私の心のプロジェクター寂しくないふりしてたまあ、そんなのお互い様か誰かを求めることは即ち傷つくことだったOh, can you give me one last kiss？燃えるようなキスをしよう忘れたくても忘れられないほどOh oh oh oh oh…I love you more than you'll ever knowOh oh oh oh oh…I love you more than you'll ever knowもう分かっているよこの世の終わりでも年をとっても忘れられない人Oh oh oh oh oh…忘れられない人Oh oh oh oh oh…I love you more than you'll ever knowOh oh oh oh oh…忘れられない人Oh oh oh oh oh…I love you more than you'll ever know吹いていった風の後を追いかけた　眩しい午後"
  },
  {
    "title": "silent",
    "artist": "SEKAI NO OWARI",
    "lyric": "純白の雪が降る街から音が全て奪われていったこんなに静かだと閉じ込めた言葉も聴こえてしまいそう雑音の中、貴方の声だけ心に溶けていくまるでミルクを溢した様なそんな夜空を見上げて一人呟いた消えて欲しいような言葉だけだけど心の音だけはこの雪も奪えないクリスマスなんて無ければいつも通りの何にも変わらない夜なのに聖なる旋律は雪に溶けて自分の鼓動が響いている夜を泳ぐように過ごしたあの瞬間をこのスノードームみたいに閉じ込められたら見えない星に願いを込めて音が無くなった夜に体温で溶ける雪の結晶　触れることが出来ない貴方は私の知らない時間の中にいる凍える身体、力を抜いたら震えが少し治まったでもそれは刹那　無意識のうちに身体が強張っていくこんな真っ白な世界の中にいたら自分だけちょっと汚れてるみたい静寂の音が煩くて今夜はきっと眠れない時を奏でるように寄り添った　煌めきだとしても目を閉じると望んでもないのに思い出してしまうこの降り積もる雪はやっぱり貴方と見たかったな純白の雪が降る「降るなら積もってね、汚くなるだけだから」そんな事を思った私はどんな顔してた？クリスマスなんて無ければいつも通りの何にも変わらない夜なのに聖なる旋律は雪に溶けて自分の鼓動が響いている夜を泳ぐように過ごしたあの瞬間をこのスノードームみたいに閉じ込められたら見えない星に願いを込めて音が無くなった夜に"
  },
  {
    "title": "三原色",
    "artist": "YOASOBI",
    "lyric": "どこかで途切れた物語僕らもう一度その先へたとえ何度離れてしまってもほら繋がっているそれじゃまたね交わした言葉あれから幾つ朝日を見たんだそれぞれの暮らしの先であの日の続き再会の日待ち合わせまでの時間がただ過ぎてゆく度に胸が高鳴る雨上がりの空見上げればあの日と同じ様に架かる七色の橋ここでもう一度出会えたんだよ僕ら繋がっていたんだずっと話したいこと伝えたいことって溢れて止まらないからほらほどけていやしないよ、きっと巡る季節に急かされて続く道のその先また離れたってさ何度だってさ強く結び直したならまた会える何だっけ？思い出話は止まんないね辿った記憶と回想なぞって笑っては空いた時間を満たす言葉と言葉で気づけばショートカット明日のことは気にせずどうぞまるで昔に戻った様なそれでも変わってしまったことだって本当はきっと幾つもあるだけど今日だってあっけないほどあの頃のままで気づけば空は白み始め疲れ果てた僕らの片頬に触れるほのかな暖かさあの日と同じ様にそれぞれの日々に帰るねえここまで歩いてきた道はそれぞれ違うけれど同じ朝日に今照らされてるまた重なり合えたんだどこかで途切れた物語僕らもう一度その先へ話したいこと伝えたいことってページを埋めてゆくようにほら描き足そうよ、何度でもいつか見上げた赤い夕日も共に過ごした青い日々も忘れないから消えやしないから緑が芽吹くようにまた会えるから物語は白い朝日から始まる「また明日」"
  },
  {
    "title": "napori",
    "artist": "Vaundy",
    "lyric": "ろくな音楽もなくてそんなひびをまた2人で僕ら指にラブソングで今夜も二人で歩いてこ2人になって君を待って思い出したんだ僕が大人になって思い出すのは君じゃないかなあれは縁そっとflight僕ら互いの指を絡めあってもうnaporiずっといたいよここで見つめあって互いに安堵するoh right　oh right　oh right絡めあっていくoh right　oh right　oh right当然こんな夜にはコーヒーがいいだろそんな僕の横でハイボールを1口もうなんて言うんだろそう君見てると酒入ってなくても酔いが回るんだな音になって大人になって思い出したんだ君が大人になって思い出すのはぼくじゃないかないずれ縁そっとflight僕ら互いの指を絡めあってもうnaporiずっといたいよここで見つめあって互いに安堵するoh right　oh right　oh right絡めあっていくoh right　oh right　oh right君と縁そっとflight僕ら互いの指を絡めあってもうnaporiずっといたいよここで見つめあって互いに安堵するoh right　oh right　oh right絡めあっていくoh right　oh right　oh right二人はキスをするoh right　oh right　oh right絡めあっていくoh right　oh right　oh right"
  },
  {
    "title": "もう少しだけ",
    "artist": "YOASOBI",
    "lyric": "もう少しだけ　もう少しだけ踏み出せたのならそう小さな優しさを分け合えたのならありふれた一日が素敵な日になっていくほらそうやって何度でも喜びはめぐる慌ただしく過ぎる朝にいつも通り過ぎる朝に頼まれたお使いと予定を照らす君が教えてくれたあてにしてない占いの言葉「いつもしないことを」だってそんなことを頭の隅に置いたままいつもの今日へもう少しだけ　もう少しだけ踏み出せたのならもう少しだけ　あと少しだけ優しくなれたのならありふれた一日も素敵な日になっていくようなそんな気がしたんだ今喜びはめぐる暗いニュースが流れる朝に気持ちが沈んでいく朝に自分は「いらない」存在？なんて考える朝にあなたのことを思い出したんだあなたに会いたくなったんだ久しぶりに会いに行くよ今すぐに待ちに待ったそんな朝に想いを馳せる日の朝にいつもよりも早く家を出る不意に触れた誰かの優しさが私の優しさに変わったんだほら喜びはめぐるもう少しだけ　もう少しだけ踏み出せたことがもう少しだけ　ほんの少しだけ優しくなれたことがありふれた一日を特別な一日にほら変えてくれたんだきっと今日もあなたから私へと想いが伝わるそう僕から君にほら喜びが広がるありふれた毎日から踏み出した優しさが今誰かに届いてきっとめぐり続けるんだずっとどこまでも今日もどこかであなたが今を生きるあなたがただ小さな幸せを見つけられますように"
  },
  {
    "title": "怪盗",
    "artist": "back number",
    "lyric": "じゃあちょっと目を閉じて僕の腕に掴まっておいてよ君の笑顔　盗む奴から君を盗むのさ物語の名前は伏せたまま始めよう連れ去ってと合図をくれたらここから君を奪って夜空を抜けて宝石みたいな　街を飛び越えて君が想像した事ないくらい眩しい世界を見せてあげるそのまま海を渡って春風に乗って虹を蹴散らして　空にばら撒いて君は今日も明日も君のままでいていいんだよ君がいれば僕に不可能なんか無いもう行かなきゃなんてガラスの靴で　月にでも帰るの？君がどう否定したって素敵なままだよ君と出会えた僕と出会えなかった先の僕を比べて論文にしたいとこだけど君の細胞全部の尊さはきっと伝えられやしない君自身に君を僕が証明するよこれから君を奪って夜空を抜けて宝石みたいな　街を飛び越えて君が想像した事ないくらい眩しい世界を見せてあげるそのまま海を渡って春風に乗って虹を蹴散らして　空にばら撒いて君は今日も明日も君のままでいていいんだよ君がいれば僕に不可能なんか無い無い"
  },
  {
    "title": "不思議",
    "artist": "星野源",
    "lyric": "君と出会った　この水の中で手を繋いだら　息をしていたただそう思った彷徨う心で　額合わせ口づけした　正座のままただそっと笑った希望あふれた　この檻の中で理由もない　恋がそこにあるままただ貴方だった幼い頃の記憶　今夜食べたいもの何もかもが違うなのになぜ側に居たいの他人だけにあるもの“好き”を持った日々を　ありのままで文字にできるなら　気が済むのになまだ　やだ　遠く　脆い愛に足る想い瞳にいま　宿り出すきらきらはしゃぐ　この地獄の中で仕様のない身体　抱き締め合った赤子に戻って躓いて笑う日も　涙の乾杯も命込めて目指すやがて同じ場所で眠る他人だけの不思議を“好き”を持ったことで　仮の笑みで日々を踏みしめて　歩けるようにさ孤独の側にある勇気に足るもの遺らぬ言葉の中にこぼれる記憶の中に僕らはいつも居た“好き”を持った日々を　ありのままで文字にできるなら　気が済むのになまだ　やだ　遠く　脆い愛に似た強い君想った日々を　すべて乗せて届くように詰め込んだ歌孤独の側にいる愛に足る想い二人をいま　歩き出す"
  },
  {
    "title": "僕が僕じゃないみたいだ",
    "artist": "SixTONES",
    "lyric": "愛に咲いた花の名前は Liar儚く揺れてるまた僕は　嘘をついた自分の心　誤魔化した Ah縮まらない　君への距離いっそ諦めるべきなんだってでも　どうやったって心に浮かぶのはその笑顔形のない“思い出”に　仕舞いたくないんだ僕が僕じゃないみたいだ笑えるな　君のせいだどうしてくれんだ　どうかしてんだ君以外はもう見えない愛に咲いた花の名前は Liar遠いあの場所で揺れてるまた君に　嘘をついた自分を飾って誤魔化した Ah美しくいたいと思うほど君が遠くなっていくのはどうして嫌だな　今日だって柄にもないこと考えてる今までの自分じゃ　君といられないって僕が僕じゃないみたいだ笑えるな　君のせいだどうしようもないこんな僕が悔しいくらい本気だ愛に咲いた花の名前は Liar鮮やかな色で揺れてるあの嘘も　この嘘も今を作る　足跡なら　それもいいか君といる時の　自分が好きなんだそれが本当の僕だ　きっと僕が僕じゃないみたいだ笑えるな　君のせいだこんな僕も悪くないな君以外じゃそうは思えない僕が僕じゃないみたいだ笑えるな　君のせいだどうしてくれんだ　どうかしてんだ君以外はもう見えない愛に咲いた花の名前は Liar確かにこの手で揺れてる"
  },
  {
    "title": "不可幸力",
    "artist": "Vaundy",
    "lyric": "どこにいっても行き詰まり　そして息道理をそのままどっかに　出すくだりそんな劣等も葛藤もみんな持ってるその理由は同じえ？Ahなんでもかんでも欲しがる世界じゃない？また回る世界に飲まれているそれも理由は同じ膨らんだ、妄想、幻想、真相を、いやあれを探してるあれ、なに、わからないよそれ、なに、甘い理想に落ちるwelcome to the dirty nightみんな心の中までイカレちまっているwelcome to the dirty nightそんな世界にみんなで寄り添いあっているwelcome to the dirty nightみんな心の中から弱って朽ちていくwelcome to the dirty nightそんな世界だから皆慰めあっているあれ、なに、わからないよそれ、なに、辛い日々に沈むwelcome to the dirty nightみんな心の中までイカレちまっているwelcome to the dirty nightそんな世界にみんなで寄り添いあっているwelcome to the dirty nightみんな心の中から弱って朽ちていくwelcome to the dirty nightそんな世界だから皆慰めあっている愛で揺れる世界の中で僕達はキスをしあって生きている揺れる世界の中を僕達は手を取り合っているなぁ、なんて美しい世界だ僕ら何度裏切りあっていてもまぁ、なんとか手を取り合うんだまるで恋愛映画のラストシーンのような「愛で」靡く世界の中で僕達はキスをしあって生きている靡く世界の中を僕達は目を合わせあって生きるwelcome to the dirty nightみんな心の中までイカレちまっているwelcome to the dirty nightそんな世界にみんなで寄り添いあっているwelcome to the dirty nightみんな心の中から弱って朽ちていくwelcome to the dirty nightそんな世界だから皆慰めあっている"
  },
  {
    "title": "I promise",
    "artist": "King & Prince",
    "lyric": "人混みをかき分けて　君を迎えに行くよこの逸る気持ちを　抑えきれないまま震えてる画面越しの肩を抱く事さえ出来なくて逢いたい(時が)逢えない(距離が)想いだけを二人深く募らせた流した涙を強さに変えてI promise誰にも破れない約束を交わそうずっと離さないから神様でも運命でも邪魔出来ないくらいきっと叶えてみせるよ世界が嫉妬する恋の結末を過去も明日も越えて　探し続けよう駆け抜けてゆく街が皮肉に色づき出すもう二度と離さない君に逢えたのなら澄みきった冬の風が胸に空いた隙間吹き抜けた恋も(きっと)愛も(一歩)踏み出さなきゃ苦しむ事も無かった零した涙を願いに変えてI promise誰にも破れない約束を交わそうそうさ光り輝く太陽にも流星にも真似出来ないくらいきっと　届けてみせるよ星の無い夜も照らすような愛を過去も明日も越えて灯し続けよう偶然の悪戯(いたずら)が恋に雨を降らすとしても月の見えない夜空でも強い吹雪の中でも必ず君を見つけ出すからI promise誰にも破れない約束を交わそうずっと離さないから神様でも運命でも邪魔出来ないくらいきっと叶えてみせるよ未来が微笑む恋の物語君と二人そっと寄り添いながら永遠にずっとずっと笑顔のままでI promise"
  },
  {
    "title": "Mela!",
    "artist": "緑黄色社会",
    "lyric": "今なんじゃない？メラメラとたぎれ眠っているだけの正義こんな僕も君のヒーローになりたいのさかっこいい君には僕じゃ頼りないのかなんてそりゃそうだよなだって今もこうして迷ってる手を取ってくれないかギブとテイクさ君が僕のヒーローだったように今なんじゃない？メラメラとたぎるこんな僕にも潜む正義がどうしようもない衝動に駆られてほら気付けば手を握っているいったいぜんたいそんなに荷物を背負い込んでどこへ行くのねえねえ待って僕にちょっと預けてみては？信じてばかりの僕と信じることが怖い君とどちらが正しいのかなんて誰にも分からないさ僕らだけの世界ギブとテイクさ補い合えた暁には同じ夢を見たい君はかっこいいと苦しめてひとりぼっちにさせたのは少し僕のせいなんだよなごめんねだけど見るべきはリアルだ今こそ僕が救けるんだ抱えないで信じて頼ってほしいんだ今なんじゃない？メラメラとたぎるこんな僕にも潜む正義がどうしようもない衝動に駆られてほら気付けば手を握っているほっておけないそんなに荷物を背負い込んでどこへ行くのほんのちょっと僕にちょっと預けてみては？こんな僕も君のヒーローになりたいのさ"
  },
  {
    "title": "三文小説",
    "artist": "King Gnu",
    "lyric": "この世界の誰もが君を忘れ去っても随分老けたねって今日も隣で笑うから怯えなくて良いんだよそのままの君で良いんだよ増えた皺の数を隣で数えながら僕らの人生が三文小説だとしても投げ売る気は無いね何度でも書き直すよ誰もが愛任せいつまでも彷徨う定めこの小説(はなし)の果てのその先を書き足すよ真実と向き合うためには一人にならなきゃいけない時がある過ちだと分かっていても尚描き続けたい物語があるよあゝ駄文ばかりの脚本と三文芝居にいつ迄も付き合っていたいのさあゝ君の不器用な表情や言葉一つで救われる僕がいるからあの頃の輝きが息を潜めたとしても随分老けたねって明日も隣で笑うから悲しまないで良いんだよそのままの君が良いんだよ過ぎゆく秒針を隣で数えながら止めどなく流るる泪雨が小説のように人生を何章にも区切ってくれるから愚かだと分かっていても尚足掻き続けなきゃいけない物語があるよあゝ立ち尽くしたあの日の頼りない背中を今なら強く押して見せるからあゝ僕のくだらない表情や言葉一つで微笑んだ君がいるからあゝ駄文ばかりの脚本と三文芝居にいつ迄も付き合っていたいのさあゝ君の不器用な表情や言葉一つで救われる僕がいるからあゝ立ち尽くしたあの日の頼りない背中を今なら強く押して見せるからあゝ僕のくだらない表情や言葉一つで微笑んだ君がいるからこの世界の誰もが君を忘れ去っても随分老けたねって今日も隣で笑うから怯えなくて良いんだよそのままの君で良いんだよ増えた皺の数を隣で数えながら"
  },
  {
    "title": "たぶん",
    "artist": "YOASOBI",
    "lyric": "涙流すことすら無いまま過ごした日々の痕一つも残さずにさよならだ一人で迎えた朝に鳴り響く誰かの音二人で過ごした部屋で目を閉じたまま考えてた悪いのは誰だ分かんないよ誰のせいでもないたぶん僕らは何回だってきっとそう何年だってきっとさよならと共に終わるだけなんだ仕方がないよきっと「おかえり」思わず零れた言葉は違うな一人で迎えた朝にふと想う誰かのこと二人で過ごした日々の当たり前がまだ残っている悪いのは君だそうだっけ悪いのは僕だたぶんこれも大衆的恋愛でしょそれは最終的な答えだよ僕らだんだんとズレていったのそれもただよくある聴き慣れたストーリーだあんなに輝いていた日々にすら埃は積もっていくんだ僕らは何回だってきっとそう何年だってきっとさよならに続く道を歩くんだ仕方がないよきっと「おかえり」いつもの様に零れ落ちた分かり合えないことなんてさ幾らでもあるんだきっと全てを許し合えるわけじゃないからただ、優しさの日々を辛い日々と感じてしまったのなら戻れないから僕らは何回だってきっと僕らは何回だってきっとそう何年だってきっとさよならと共に終わるだけなんだ仕方がないよきっと「おかえり」思わず零れた言葉は違うなそれでも何回だってきっとそう何年だってきっと始まりに戻ることが出来たならなんて、思ってしまうよ「おかえり」届かず零れた言葉に笑った少し冷えた朝だ"
  },
  {
    "title": "Poppin' Shakin'",
    "artist": "NiziU",
    "lyric": "La la la la la la la la la La la la la la la la laLa la la la la la la la la..Hey, look！　ココにいるよ　いつでもShow time　楽しい世界　見せるよWhat？　キミの憂鬱なfaceため息のballoon popさせようよPop！ Pop！！ Pop！！！キミの前に広がるのは New worldKi-ra Ki-ra future oh baby光ってるでしょ？　眩しいでしょ？Welcome to the stageIt's time to GO！Da Dancing Day&Night！　回れ Happy tune！Feel it up, feel it up, feel it up！Need your love！La la poppin' shakin'夢中にさせる　こっちよ　We need U！Join us, join us, join us！Start it up！！Oh just have FUN！La la la la la la la la la La la la la la la la laLa la la la la la la la la..La la poppin' shakin'La la la la la la la la la La la la la la la la laLa la la la la la la la la..We need U all the timeLet's think　うまくいかない時にはAlways　そばにいてあげるよCall me　もし真夜中だったら Feel meLINE越しでも Stand byTell me tell me RespectしあおうよEveryday's a holiday特別な日だって　思えるならcreative楽しみでしょ？　上がってくでしょ？Welcome to the stageIt's time to GO！キミと Happy time！ You got a lucky break！Fill it up, fill it up, fill it up！Need your love！La la poppin' shakin'いつだって We're with U キミがいればSingin out, singin out, singin out！Shake it up！Oh just have FUN！La la la la la la la la la La la la la la la la laLa la la la la la la la la..La la Poppin' shakin'La la la la la la la la la La la la la la la la laLa la la la la la la la la..We need U all the time出会って　誘って誰だって　一人じゃない　Yes, always beJoyful　いつも　thankful　こうしてHappiness　わかちあおうLet's get together！It's time to GO！Da Dancing Day&Night！　回れ Happy tune！Feel it up, feel it up, feel it up！Need your love！La la poppin' shakin'夢中にさせる　こっちよ　We need U！Join us, join us, join us！Start it up！！Oh just have FUN！La la la la la la la la la La la la la la la la laLa la la la la la la la la..La la poppin' shakin'La la la la la la la la la La la la la la la la laLa la la la la la la la la..Ah always we need U！"
  },
  {
    "title": "Universe",
    "artist": "Official髭男dism",
    "lyric": "未来がどうとか理想がどうとかブランコに揺られふと考えてたまぶたの裏浮かんだハテナ僕は僕をどう思ってるんだろう？嬉しい悲しいどっち？正しい間違いどっち？夕陽に急かされ伸びた影見つめ公園にひとりぼっち　砂場の解答用紙しゃがんで分かるはずなくても探した0点のままの心で暮らして笑って泣いて　答えを知って満天の星の中僕の惑星彷徨ってないで　こっちへおいで涙とミステイク　積み重ね　野に咲くユニバースただひとつだけ未来はこうとか理想はこうとか心に土足で来た侵略者は正義だとか君のためだとか銃を片手に身勝手な愛を叫んだ嬉しい悲しいどっち？正しい間違いどっち？主役を奪われ途切れた劇のように立ち向かう逃げ出すどっち？答えを決めるのはどっち？本当は　分かってるんだけどね　不安で0点のままの心を覗いて悩んで泣いて時間になって暗転した舞台明かりは灯って怖がってたって　傷ついてたって世界は回っていく　拍手も声もなく未来はただ流れてく星空を見ていた　茶色くなる掌　ブランコに揺られ　はしゃいでる姿は面倒と幸せを行ったり来たりして　ジグザグに散らばる僕の星座重ねた日々は遠くの惑星だ思い出し忘れて　めぐる過去の向こうから　君は暗い心にやって来た流星笑って泣いて　答えを知って満天の星の中僕の惑星彷徨ってないで　こっちへおいで今日は帰ろういつの日も野に咲くユニバースただひとつだけ"
  }
]