[
  {
    "title": "ドライフラワー",
    "artist": "優里",
    "lyric": "多分、私じゃなくていいね余裕のない二人だったし気付けば喧嘩ばっかりしてさごめんねずっと話そうと思ってたきっと私たち合わないね二人きりしかいない部屋でさ貴方ばかり話していたよねもしいつか何処かで会えたら今日の事を笑ってくれるかな理由もちゃんと話せないけれど貴方が眠った後に泣くのは嫌声も顔も不器用なとこも全部全部　嫌いじゃないのドライフラワーみたい君との日々もきっときっときっときっと色褪せる多分、君じゃなくてよかったもう泣かされることもないし「私ばかり」なんて言葉もなくなったあんなに悲しい別れでも時間がたてば忘れてく新しい人と並ぶ君はちゃんとうまくやれているのかなもう顔も見たくないからさ変に連絡してこないでほしい都合がいいのは変わってないんだねでも無視できずにまた少し返事声も顔も不器用なとこも多分今も　嫌いじゃないのドライフラワーみたく時間が経てばきっときっときっときっと色褪せる月灯りに魔物が揺れるきっと私もどうかしてる暗闇に色彩が浮かぶ赤黄藍色が胸の奥ずっと貴方の名前を呼ぶ好きという気持ちまた香る声も顔も不器用なとこも全部全部　大嫌いだよまだ枯れない花を君に添えてさずっとずっとずっとずっと抱えてよ"
  },
  {
    "title": "Dynamite",
    "artist": "BTS",
    "lyric": "君が僕だけのものではいられないことが　分かっててもEveryday, Every night走り出す想いは　止められはしないOh Ay Oh Ay OhSo choose me焦る気持ち Stop, Stop, Stop, Stop, Stop空回れば Down, Down, Down, Down, Down繰り返して Round, Round, Round, Round, Roundでも確かな Love, Love, Love, Love, Loveいつもなら　こんなこと言わないけどNever give it up, Never, Never give it up今夜だけは　離したくないNever give it up tonightSo baby いつも君の笑顔見ていたいよ僕のものに　ならないけれど君の心に　触れてみたいよ張り裂けそう　募る想いはDynamite, Dynamite, Dynamite, Oh Oh現実は消えないけどDynamite, Dynamite, Dynamite, Oh Oh叶いはしない　恋だとしても僕のありふれた話で君が無邪気に　笑っててもAny day, Anytime君の瞳の中　僕は映らないOh Ay Oh Ay OhBut choose me一人の夜 Long, Long, Long, Long, Long過ぎる時は Slow, Slow, Slow, Slow, Slow描く君の Smile, Smile, Smile, Smile, Smile届く日まで Try, Try, Try, Try, Tryいつもなら　胸に隠す願いもNever let you go, Never, Never let you go今夜こそは　抑え切れないNever let you go tonightSo baby いつも僕のそばにいて欲しいよ君以外はもう見えないよ夜の終わりを　君と見たいよ熱くなる　僕の気持ちはDynamite, Dynamite, Dynamite, Oh Oh感情に火がついたらDynamite, Dynamite, Dynamite, Oh Oh止められない　僕の想いは言葉にするけどOh Ay Oh Ay Oh伝え切れない　君への想いはOh Ay Oh Ay Ohいつまでも　君のそばにいたいからNever give it up, Never, Never give it up今夜君を　抱きしめてたいNever give it up tonightSo baby いつも君の笑顔見ていたいよ僕のものに　ならないけれど君の心に　触れてみたいよ張り裂けそう　募る想いはDynamite, Dynamite, Dynamite, Oh Oh現実は消えないけどDynamite, Dynamite, Dynamite, Oh Oh叶いはしない　恋だとしても"
  },
  {
    "title": "夜に駆ける",
    "artist": "YOASOBI",
    "lyric": "沈むように溶けてゆくように二人だけの空が広がる夜に「さよなら」だけだったその一言で全てが分かった日が沈み出した空と君の姿フェンス越しに重なっていた初めて会った日から僕の心の全てを奪ったどこか儚い空気を纏う君は寂しい目をしてたんだいつだってチックタックと鳴る世界で何度だってさ触れる心無い言葉うるさい声に涙が零れそうでもありきたりな喜びきっと二人なら見つけられる騒がしい日々に笑えない君に思い付く限り眩しい明日を明けない夜に落ちてゆく前に僕の手を掴んでほら忘れてしまいたくて閉じ込めた日々も抱きしめた温もりで溶かすから怖くないよいつか日が昇るまで二人でいよう君にしか見えない何かを見つめる君が嫌いだ見惚れているかのような恋するようなそんな顔が嫌いだ信じていたいけど信じれないことそんなのどうしたってきっとこれからだっていくつもあってそのたんび怒って泣いていくのそれでもきっといつかはきっと僕らはきっと分かり合えるさ信じてるよもう嫌だって疲れたんだってがむしゃらに差し伸べた僕の手を振り払う君もう嫌だって疲れたよなんて本当は僕も言いたいんだほらまたチックタックと鳴る世界で何度だってさ君の為に用意した言葉どれも届かない「終わりにしたい」だなんてさ釣られて言葉にした時君は初めて笑った騒がしい日々に笑えなくなっていた僕の目に映る君は綺麗だ明けない夜に溢れた涙も君の笑顔に溶けていく変わらない日々に泣いていた僕を君は優しく終わりへと誘う沈むように溶けてゆくように染み付いた霧が晴れる忘れてしまいたくて閉じ込めた日々に差し伸べてくれた君の手を取る涼しい風が空を泳ぐように今吹き抜けていく繋いだ手を離さないでよ二人今、夜に駆け出していく"
  },
  {
    "title": "炎",
    "artist": "LiSA",
    "lyric": "さよなら　ありがとう　声の限り悲しみよりもっと大事なこと去りゆく背中に伝えたくてぬくもりと痛みに間に合うようにこのまま続くと思っていた僕らの明日を描いていた呼び合っていた光がまだ胸の奥に熱いのに僕たちは燃え盛る旅の途中で出会い手を取りそして離した　未来のために夢が一つ叶うたび　僕は君を想うだろう強くなりたいと願い　泣いた　決意を餞に懐かしい思いに囚われたり残酷な世界に泣き叫んで大人になるほど増えて行くもう何一つだって失いたくない悲しみに飲まれ落ちてしまえば痛みを感じなくなるけれど君の言葉　君の願い僕は守りぬくと誓ったんだ音を立てて崩れ落ちて行く一つだけのかけがえのない世界手を伸ばし抱き止めた激しい光の束輝いて消えてった　未来のために託された幸せと　約束を超えて行く振り返らずに進むから前だけ向いて叫ぶから心に炎を灯して遠い未来まで……"
  },
  {
    "title": "怪物",
    "artist": "YOASOBI",
    "lyric": "素晴らしき世界に今日も乾杯街に飛び交う笑い声も見て見ぬフリしてるだけの作りもんさ気が触れそうだクラクラするほどの良い匂いがツンと刺した鼻の奥目を覚ます本能のまま今日は誰の番だ？この世界で何が出来るのか僕には何が出来るのかただその真っ黒な目から涙溢れ落ちないように願う未来に何度でもずっと喰らいつくこの間違いだらけの世界の中君には笑ってほしいからもう誰も傷付けない強く強くなりたいんだよ僕が僕でいられるように素晴らしき世界は今日も安泰街に渦巻く悪い話も知らない知らないフリして目を逸らした正気の沙汰じゃないな真面目に着飾った行進鳴らす足音が弾む行き先は消えない消えない味が染み付いている裏側の世界清く正しく生きること誰も悲しませずに生きることはみ出さず真っ直ぐに生きることそれが間違わないで生きること？ありのまま生きることが正義か騙し騙し生きるのは正義か僕の在るべき姿とはなんだ本当の僕は何者なんだ教えてくれよ教えてくれよ今日も答えのない世界の中で願ってるんだよ不器用だけれどいつまでも君とただ笑っていたいから跳ねる心臓が体揺らし叫ぶんだよ今こそ動き出せ弱い自分を何度でもずっと喰らい尽くすこの間違いだらけの世界の中君には笑ってほしいからもう誰も泣かないよう強く強くなりたいんだよ僕が僕でいられるようにただ君を守るそのために走る走る走るんだよ僕の中の僕を超える"
  },
  {
    "title": "Butter",
    "artist": "BTS",
    "lyric": "何もせずに今は言葉も要らないから笑顔見せてよ本当に君なのか全てが夢の様さまだ覚めないでIs it true？ is it true？You, you…焦がれて怖くなるUntrue UntrueYou, you, you…そばにいてずっと僕の為ずっと遠くなりそうで　逃げそうで怖い位、辛いこのままずっと時間よ止まって…君が離れて恋しくて怖い位、辛いButterfyLike a Butterfly舞うButterflyButterflyの様Butterfly, like a Butterfly舞うButterfly, Butterflyの様君は Butterfly眺めていたい触れると飛んでいきそう紺碧の空隠す闇や雨にも君がいれば負けないさ Anymoreまるで春風の様さそっと頬なでる様さ君が見える　でも届かず Stop夢の様なGirl Butterfly, highUntrue UntrueYou, you, you…そばにいてずっと僕の為ずっと遠くなりそうで　逃げそうで怖い位、辛いこのままずっと時間よ止まって…君が離れて恋しくて怖い位、辛い胸が痛み音を出し確かなのは何処も無いMy「海辺のカフカ」よ向かわないで森へと心の中、未だ君が巡るどんな時でも想い溢れる夜の帳この愛を永遠に…It's all free for youBaby…そばにいてずっと僕の為ずっと遠くなりそうで　逃げそうで怖い位、辛いこのままずっと時間よ止まって…君が離れて恋しくて怖い位、辛いButterfyLike a Butterfly舞うButterflyButterflyの様Butterfly, like a Butterfly舞うButterfly, Butterflyの様"
  },
  {
    "title": "うっせぇわ",
    "artist": "Ado",
    "lyric": "正しさとは　愚かさとはそれが何か見せつけてやるちっちゃな頃から優等生気づいたら大人になっていたナイフの様な思考回路持ち合わせる訳もなくでも遊び足りない　何か足りない困っちまうこれは誰かのせいあてもなくただ混乱するエイデイそれもそっか最新の流行は当然の把握経済の動向も通勤時チェック純情な精神で入社しワーク社会人じゃ当然のルールですはぁ？うっせぇうっせぇうっせぇわあなたが思うより健康です一切合切凡庸なあなたじゃ分からないかもね嗚呼よく似合うその可もなく不可もないメロディーうっせぇうっせぇうっせぇわ頭の出来が違うので問題はナシつっても私模範人間殴ったりするのはノーセンキューだったら言葉の銃口をその頭に突きつけて撃てばマジヤバない？止まれやしない不平不満垂れて成れの果てサディスティックに変貌する精神クソだりぃな酒が空いたグラスあれば直ぐに注ぎなさい皆がつまみ易いように串外しなさい会計や注文は先陣を切る不文律最低限のマナーですはぁ？うっせぇうっせぇうっせぇわくせぇ口塞げや限界です絶対絶対現代の代弁者は私やろがいもう見飽きたわ二番煎じ言い換えのパロディうっせぇうっせぇうっせぇわ丸々と肉付いたその顔面にバツうっせぇうっせぇうっせぇわうっせぇうっせぇうっせぇわ私が俗に言う天才ですうっせぇうっせぇうっせぇわあなたが思うより健康です一切合切凡庸なあなたじゃ分からないかもね嗚呼つまらねぇ何回聞かせるんだそのメモリーうっせぇうっせぇうっせぇわアタシも大概だけどどうだっていいぜ問題はナシ"
  },
  {
    "title": "群青",
    "artist": "YOASOBI",
    "lyric": "嗚呼、いつもの様に過ぎる日々にあくびが出るさんざめく夜、越え、今日も渋谷の街に朝が降るどこか虚しいようなそんな気持ちつまらないなでもそれでいいそんなもんさこれでいい知らず知らず隠してた本当の声を響かせてよ、ほら見ないフリしていても確かにそこにある感じたままに描く自分で選んだその色で眠い空気纏う朝に訪れた青い世界好きなものを好きだと言う怖くて仕方ないけど本当の自分出会えた気がしたんだ嗚呼、手を伸ばせば伸ばすほどに遠くへゆく思うようにいかない、今日もまた慌ただしくもがいてる悔しい気持ちもただ情けなくて涙が出る踏み込むほど苦しくなる痛くもなる感じたままに進む自分で選んだこの道を重いまぶた擦る夜にしがみついた青い誓い好きなことを続けることそれは「楽しい」だけじゃない本当にできる？不安になるけど何枚でもほら何枚でも自信がないから描いてきたんだよ何回でもほら何回でも積み上げてきたことが武器になる周りを見たって誰と比べたって僕にしかできないことはなんだ今でも自信なんかないそれでも感じたことない気持ち知らずにいた想いあの日踏み出して初めて感じたこの痛みも全部好きなものと向き合うことで触れたまだ小さな光大丈夫、行こう、あとは楽しむだけだ全てを賭けて描く自分にしか出せない色で朝も夜も走り続け見つけ出した青い光好きなものと向き合うこと今だって怖いことだけどもう今はあの日の透明な僕じゃないありのままのかけがえの無い僕だ知らず知らず隠してた本当の声を響かせてよ、ほら見ないフリしていても確かにそこに今もそこにあるよ知らず知らず隠してた本当の声を響かせてよ、さあ見ないフリしていても確かにそこに君の中に"
  },
  {
    "title": "虹",
    "artist": "菅田将暉",
    "lyric": "泣いていいんだよそんな一言に僕は救われたんだよほんとにありがとう情けないけれど　だらしないけれど君を想う事だけで　明日が輝くありのままの二人でいいよ陽だまりみつけて遊ぼうよベランダで水をやる君の足元に小さな虹　ねぇ一生そばにいるから　一生そばにいて一生離れないように　一生懸命にきつく結んだ目がほどけないようにかたくつないだ手を離さないからママの優しさとパパの泣き虫はまるで僕らのようでさ　未来が愛しい大きな夢じゃなくていいよ自分らしくいれたらいいよひとりぼっち　迷った時はあの頃を思い出して　ああさみしい夜を半分　僕に預けて欲しいうれしい日々は十分に　笑い合っていたいどんな言葉でも足りないよな君のぬくもりに触れたせいかな家族や友達のこと　こんな僕のこといつも大事に笑うから　泣けてくるんだよ何にもなかった空に　ぽつんと輝いていた「ありがとう」に代わる言葉　ずっと探していたんだ一生そばにいるから　一生そばにいて一生離れないように　一生懸命にきつく結んだ目がほどけないようにかたくつないだ手を離さないから離さないから"
  },
  {
    "title": "廻廻奇譚",
    "artist": "Eve",
    "lyric": "有象無象　人の成り虚勢　心象　人外　物の怪みたいだ虚心坦懐命　宿しあとはぱっぱらぱな中身なき人間寄せる期待　不平等な人生才能もない　大乗　非日常が怨親平等に没個性辿る記憶　僕に居場所などないから夢の狭間で泣いてないでどんな顔すればいいか　わかってるだけどまだ応えてくれよ闇を祓って　闇を祓って夜の帳が下りたら合図だ相対して　廻る環状戦戯言などは　吐き捨ていけとまだ止めないで　まだ止めないで誰よりも聡く在る　街に生まれしこの正体を今はただ呪い呪われた僕の未来を創造して走って　転んで　消えない痛み抱いては世界が待ってる　この一瞬を抒情的　感情が　揺らいでいくバグ従順に従った欠陥の罰死守選択しかない愛に無常気声も出せないまま傀儡な誓いのなき百鬼夜行数珠繋ぎなこの果てまでも極楽往生　現実蹴って　凪いで命を投げ出さないで内の脆さに浸ってどんな顔すればいいか　わかんないよ今はただ応えてくれよ五常を解いて　五常を解いて不確かな声を紡ぐイデア相殺して　廻る感情線その先に今　立ち上がる手をただ追いかけて　ただ追いかけて誰よりも強く在りたいと願う　君の運命すら今はただ　仄暗い夜の底に深く深く落ちこんで不格好に見えたかいこれが今の僕なんだ何者にも成れないだけの屍だ　嗤えよ目の前の全てから　逃げることさえやめたイメージを繰り返し想像の先をいけと闇を祓って　闇を祓って夜の帳が下りたら合図だ相対して　廻る環状戦戯言などは　吐き捨ていけとまだ止めないで　まだ止めないで誰よりも聡く在る　街に生まれしこの正体を今はただ呪い呪われた僕の未来を創造して走って　転んで　消えない痛み抱いては世界が待ってる　この一瞬を"
  },
  {
    "title": "勿忘",
    "artist": "Awesome City Club",
    "lyric": "例えば今君が　その瞳濡らしていたとしても呼ぶ声はもう聞こえない絵の具を溶かすように　君との日々は記憶の中　滲んでく何かを求めれば何かがこぼれ落ちてくそんなこの世界で春の風を待つあの花のように君という光があるのなら巡り巡る運命を超えて咲かせるさ　愛の花を　花束を願いが叶うのなら　ふたりの世界また生きてみたいあのキスから芽吹く日々水色花びらはもう香りを忘れ　君への想い　枯れていく散ってしまいそうな心に覚えたての愛の美しさをねえ　咲かせて春の風を待つあの花のように飾らない心でいられたら触れられなくても想い煩っても忘れないよこの恋をひとつずつ束ねいて君という光があるのなら巡り巡る運命を超えて咲かせるさ　愛の花を　花束を"
  },
  {
    "title": "Step and a step",
    "artist": "NiziU",
    "lyric": "大丈夫よ　そのままで安心して　遅れてないから道に迷った時はね立ち止まってみたら？　Take your timeOh　後ろ振り返ってみてほら　君の足跡いつも I'm proud of youOh　既に特別な君を誇るべきだからLet's goStep and a step　私の歩幅でStep and a step　私だけのペースでゆっくり行ってもいい　休んでみてもいい歩いていく　自分らしくJust believe yourselfEverything will be fineEverything will be okayEverything will be fineEverything will be okayどんな時も隣でいつもそっと　笑顔くれるの My friendなんか寂しい時だってその手を伸ばせば Take my handOh　つまずいてしまったのは前に進んでたからいつも I'll be with youOh　鏡が輝くありのままの君がいるLet's goStep and a step　私の歩幅でStep and a step　私だけのペースでゆっくり行ってもいい　休んでみてもいい歩いていく　自分らしくJust believe yourself頬に触れてく　風感じてみて目を閉じて澄ませば　見えてくるよDon't get lostさぁ Don't worry　信じて Victory君なら You'll be okayJust because　誰も見ない君だけの未来　いつだって Never too late一歩ずつでもいい進め Are you ready？楽だけの近道はなくていい自分だけの手で作るんだ　明日をいつかは笑顔　輝けるように　今もStep and a step　私は私でStep and a step　私だけの形で回り道でいい　自分のペースでいい笑っていく　好きになるJust believe yourselfEverything will be fineEverything will be okayEverything will be fineEverything will be okay"
  },
  {
    "title": "Cry Baby",
    "artist": "Official髭男dism",
    "lyric": "胸ぐらを掴まれて　強烈なパンチを食らってよろけて肩を並べうずくまった予報通りの雨にお前はにやけて「傷口が綺麗になる」なんて嘘をつくいつも口喧嘩さえうまく出来ないくせして冴えない冗談言うなよあまりのつまらなさに目が潤んだ何度も青アザだらけで涙を　流して　流して不安定な心を肩に預け合いながら　腐り切ったバッドエンドに抗うなぜだろう　喜びよりも心地よい痛み　ずっしりと響いて濡れた服に舌打ちしながら　腫れ上がった顔を見合って笑う土砂降りの夜に　誓ったリベンジ胸ぐらを掴み返して　反撃のパンチを繰り出すくらいじゃなきゃお前の隣には立てないから相手が何であれ日和らない　何度伸されても諦めない忘れるな忘れるなと言い聞かせ続けたのに傘はいらないから言葉を一つくれないか微温い優しさではなく弱音に侵された胸の奥を抉るような言葉を何度も青アザだらけで涙を　流して　流して不安定な心を肩に預け合いながら　腐り切ったバッドエンドに抗うなぜだろう　喜びよりも心地よい痛み　ずっしりと響いて濡れた服に舌打ちしながら　腫れ上がった顔を見合って笑う土砂降りの夜に　囚われの日々に　問いかけるように光った瞳の中で　誓ったリベンジ"
  },
  {
    "title": "猫",
    "artist": "DISH//",
    "lyric": "夕焼けが燃えてこの街ごと飲み込んでしまいそうな今日に僕は君を手放してしまった明日が不安だ　とても嫌だだからこの僕も一緒に飲み込んでしまえよ夕焼けだけどもそうはいかないよな明日ってウザいほど来るよな眠たい夜になんだか笑っちゃう家まで帰ろう　1人で帰ろう昨日のことなど　幻だと思おう君の顔なんて忘れてやるさ馬鹿馬鹿しいだろ、そうだろ君がいなくなった日々もこのどうしようもない気だるさも心と体が喧嘩して頼りない僕は寝転んで猫になったんだよな君はいつかフラッと現れてくれ何気ない毎日を君色に染めておくれよ夕焼けが燃えてこの街ごと飲み込んでしまいそうな今日に僕は君を手放してしまった若すぎる僕らはまた1から出会うことは可能なのかな願うだけ無駄ならもうダメだ家までつくのが　こんなにも嫌だ歩くスピードは君が隣にいる時のまんま想い出巡らせがんじがらめのため息ばっか馬鹿にしろよ、笑えよ君がいなくなった日々は面白いくらいにつまらない全力で忘れようとするけど全身で君を求めてる猫になったんだよな君はいつかまたあの声を聞かせてよ矛盾ばっかで無茶苦茶な僕を慰めてほしい君がいなくなった日々もこのどうしようもない気だるさも心と体が喧嘩して頼りない僕は寝転んで猫になったんだよな君はいつかフラッと現れてくれ何気ない毎日を君色に染めておくれよ君がもし捨て猫だったらこの腕の中で抱きしめるよケガしてるならその傷拭うし精一杯の温もりをあげる会いたいんだ忘れられない猫になってでも現れてほしいいつか君がフラッと現れて僕はまた、幸せで"
  },
  {
    "title": "Permission to Dance",
    "artist": "BTS",
    "lyric": null
  },
  {
    "title": "紅蓮華",
    "artist": "LiSA",
    "lyric": "強くなれる理由を知った　僕を連れて進め泥だらけの走馬灯に酔う　こわばる心震える手は掴みたいものがある　それだけさ夜の匂いに空睨んでも変わっていけるのは自分自身だけ　それだけさ強くなれる理由を知った　僕を連れて進めどうしたって！消せない夢も　止まれない今も誰かのために強くなれるならありがとう　悲しみよ世界に打ちのめされて負ける意味を知った紅蓮の華よ咲き誇れ！　運命を照らしてイナビカリの雑音が耳を刺す　戸惑う心優しいだけじゃ守れないものがある？　わかってるけど水面下で絡まる善悪　透けて見える偽善に天罰逸材の花より　挑み続け咲いた一輪が美しい乱暴に敷き詰められた　トゲだらけの道も本気の僕だけに現れるから　乗り越えてみせるよ簡単に片付けられた　守れなかった夢も紅蓮の心臓に根を生やし　この血に宿ってる人知れず儚い　散りゆく結末無情に破れた　悲鳴の風吹く誰かの笑う影　誰かの泣き声誰もが幸せを願ってるどうしたって！消せない夢も　止まれない今も誰かのために強くなれるならありがとう　悲しみよ世界に打ちのめされて負ける意味を知った紅蓮の華よ咲き誇れ！　運命を照らして"
  },
  {
    "title": "Stand by me, Stand by you.",
    "artist": "平井大",
    "lyric": "今日はキミの寝顔見てから眠るって決めていたのに気づけばキミの腕の中で寝てた“行ってくるね”と手を振るボクキミは決まってかざすピースサインんー、やっぱりキミには勝てないみたい探していたんだずっともう迷わない　ここからはじめようこれは　75億分の一人と一人が出会って恋に落ちそして当たり前のようにキスするありきたりな話さ一人は出来の悪い男でもう一人はお転婆なプリンセス男が言う　“キミと出会う為にボクは生まれてきた”Baby stand by meI will stand by youいつもは興味ないふりして不意に仕事　褒めるキミが好きこれなら一生がんばれそうさ気づかれないように手を抜くダメなボク見つけ叱るキミも好きんー、一生キミに勝つのは無理だ憧れていたんだずっとやっと手に入れたこの幸せ　離さないそれは　75億分の一人と一人が出会って恋に落ち家族になり愛を深め歳をとるありきたりな話さ一人は出来の悪い白髪でもう一人は永遠のプリンセス二人は言う　“生まれ変わってもまた一緒になろう”これは　75億分の一人と一人が出会って恋に落ちそして当たり前のようにキスするありきたりな話さ一人は出来の悪い男でもう一人はお天馬なプリンセス男が言う　“キミと出会う為にボクは生まれてきた”Baby stand by meI will stand by youBaby stand by me"
  },
  {
    "title": "踊",
    "artist": "Ado",
    "lyric": "半端なら K.O.　ふわふわしたいならどうぞ開演準備しちゃおうか　泣いても笑っても愛してねほら　Say No　低音響かせろなんだかな…ってつまんないこともあるでしょうロンリー論理のノート　ハンディー本気脱走やんなっちゃって泥に Bad　ご法度だろうが溺れて堕ちて　そろそろいっかもっと頑張って　アガるまでもっと頑張って繋がろうひとりよりふたり　増えたら安心　心配ないやAlright　任せて　Don't Mind波あり難題　みんなで乗っかっちゃえば案外さくっと行っちゃいそう半端なら K.O.　ふわふわしたいならどうぞ開演準備しちゃおうか　泣いても笑っても愛してねほら　Say No　低音響かせろ今宵は暗転パーティーWoah　踊りだせ　踊りだせ　孤独は殺菌　満員御礼Woah　痛みまで　おシェアで　ここらでバイバイ　Let goどんな劣等感だとて　即興の血小板で抑え込んで　突っ込んで　仕舞っちゃうでしょUp and down なテンションねえまいっちゃってんの相当ドバっと噴き出すのは　本音の独り言「別に興味ない」「特に関係ない」塞ぎ込んで　舌鋒絶頂へ合図を奏でて PrrPrrPrrほら集まって夜行だ　鳴いていこう半端なら K.O.Woah　踊りだせ　踊りだせ　孤独は殺菌　満員御礼Woah　痛みまで　おシェアで　今宵も暗転パーティーだWoah　またのお越しを　きっとWoah　次回までお元気で　ここらでバイバイ　Let go"
  },
  {
    "title": "きらり",
    "artist": "藤井風",
    "lyric": "荒れ狂う季節の中を二人は一人きり　さらり明け行く夕日の中を今夜も昼下がり　さらりどれほど朽ち果てようと最後にゃ笑いたい何のために戦おうとも動機は愛がいい新しい日々は探さずとも常に　ここに色々見てきたけれどこの瞳は永遠に　きらりあれほど生きてきたけど全ては夢みたいあれもこれも魅力的でも私は君がいいどこにいたの　探してたよ連れてって　連れてって何もかも　捨ててくよどこまでも　どこまでも荒れ狂う　季節の中も　群衆の中も君とならば　さらり　さらり新しい日々も　拙い過去も　全てがきらり無くしてしまったものを振り返って　ほろり時には途方に暮れてただ風に吹かれて　ゆらり息せき切ってきたの行き先は決めたの迷わずに行きたいけど保証はしないよ何か分かったようで何も分かってなくてだけどそれが分かって本当に良かった新しい日々は探さずとも常に　ここに常にここに　ここに色々見てきたけれどこの瞳は永遠に　きらり永遠に　きらり生きてきたけど全ては夢みたいあれもこれも魅力的でも私は君がいいどこにいたの　探してたよ連れてって　連れてって何もかも　捨ててくよどこまでも　どこまでも荒れ狂う　季節の中も　群衆の中も君とならば　さらり　さらり新しい日々も　拙い過去も　全てがきらり"
  },
  {
    "title": "Pretender",
    "artist": "Official髭男dism",
    "lyric": "君とのラブストーリーそれは予想通りいざ始まればひとり芝居だずっとそばにいたって結局ただの観客だ感情のないアイムソーリーそれはいつも通り慣れてしまえば悪くはないけど君とのロマンスは人生柄続きはしないことを知ったもっと違う設定で　もっと違う関係で出会える世界線　選べたらよかったもっと違う性格で　もっと違う価値観で愛を伝えられたらいいなそう願っても無駄だからグッバイ君の運命のヒトは僕じゃない辛いけど否めない　でも離れ難いのさその髪に触れただけで　痛いや　いやでも甘いな　いやいやグッバイそれじゃ僕にとって君は何？答えは分からない　分かりたくもないのさたったひとつ確かなことがあるとするのならば「君は綺麗だ」誰かが偉そうに語る恋愛の論理何ひとつとしてピンとこなくて飛行機の窓から見下ろした知らない街の夜景みたいだもっと違う設定で　もっと違う関係で出会える世界線　選べたらよかったいたって純な心で　叶った恋を抱きしめて「好きだ」とか無責任に言えたらいいなそう願っても虚しいのさグッバイ繋いだ手の向こうにエンドライン引き伸ばすたびに　疼きだす未来には君はいない　その事実に Cry...そりゃ苦しいよなグッバイ君の運命のヒトは僕じゃない辛いけど否めない　でも離れ難いのさその髪に触れただけで　痛いや　いやでも甘いな　いやいやグッバイそれじゃ僕にとって君は何？答えは分からない　分かりたくもないのさたったひとつ確かなことがあるとするのならば「君は綺麗だ」それもこれもロマンスの定めなら　悪くないよな永遠も約束もないけれど「とても綺麗だ」"
  },
  {
    "title": "Take a picture",
    "artist": "NiziU",
    "lyric": "Wanna wanna wannaTake a picture now, take a picture nowGonna gonna gonna焼き付けるよWanna wanna wannaTake a picture now, take a picture nowGonna gonna gonna覚えてよう伝えたいの君に抱きしめられるの好き、こんなにありったけの愛をTo you　あげるよ oh　ずっとI'll never let goI got this feeling　今、心トキメキ全身をかけめぐり2人一緒なら I feel like I can fly一瞬一瞬を抱いてこうOne for our loveTwo　若さとThree　こんなに大切な思い出Four　君のsmileFive　今はyoung and wild覚えてて foreverWanna wanna wannaTake a picture now, take a picture nowGonna gonna gonna焼き付けるよ君からのfeelingわたしからfeelingあげたいと思うWanna give it to youWhen you give it to me君のためなら何でもしちゃう　きっとI'll never let goI feel alive　そばにいる感覚好き燃え出しそうなほどに2人一緒なら You make me feel so right一瞬一瞬を祝うよOne for our loveTwo 若さとThree こんなに大切な思い出Four 君のsmileFive 今はyoung and wild覚えてて foreverWhenever I look at you感じるのは ooh-ahhI say la la　君といたらTake a pic, take a pic気分merry-go-round君を見つめるそれだけで go ooh-ahh覚えてたい everything we doフラッシュライト焚いて hey let it pop辛い時悲しい時そばにいるよNever worry and believe meI won't leave you lonely明日なんてわからないけど　賭けてみたいのOne for our loveTwo　若さとThree　こんなに大切な思い出Four　君のsmileFive　今はyoung and wild覚えてて foreverWanna wanna wannaTake a picture now, take a picture nowGonna gonna gonna焼き付けるよWanna wanna wannaTake a picture now, take a picture nowGonna gonna gonna焼き付けるよ"
  },
  {
    "title": "裸の心",
    "artist": "あいみょん",
    "lyric": "いったいこのままいつまで1人でいるつもりだろうだんだん自分を憎んだり誰かを羨んだりいつかいつかと言い聞かせながら今日まで沢山愛してきたそして今もこの恋が実りますように少しだけ少しだけそう思わせて今、私　恋をしている裸の心　抱えてバイバイ愛しの思い出と私の夢見がちな憧れ優しくなれたよ　少しね強くもなれたみたいどんな未来も受け止めてきたの今まで沢山夜を越えたそして今もこの恋の行く先なんて分からない　分からないただ想いを今、私　伝えに行くから裸の心　受けとめて恋なんてしなきゃよかったとあの時も　あの夜も思っていたの今、私　また恋をしている裸の心　震わせてこの恋が実りますように少しだけ少しだけそう思わせて今、私　恋をしている裸の心　抱えて"
  },
  {
    "title": "Make you happy",
    "artist": "NiziU",
    "lyric": "Nothing　ヒミツならNothingSomething　特別なモノあげるのにどんなのがいい？　笑顔にしたいのにThat thing　探し出す　キミのためにもう　ねぇねぇ　何見て何聴いて　幸せ？話してみて　すべてねOoh I just wanna make you happyあ～もう！　笑ってほしい忘れちゃった笑顔も　大丈夫　ちゃんと取り戻してその笑顔見てるとき　ほんと幸せWhat do you want？What do you need？AnythingEverythingYou, Tell meGave me　きれいな恋　Gave meHeld me　小さなこの手繋いで大切よ　ひとりきりにはさせないよTake me　この私　全部あげたいのバレバレのハート私だけのカード忘れずに　そばに来てOoh I just wanna make you happyあ～もう！　笑ってほしい忘れちゃった笑顔も　大丈夫　ちゃんと取り戻してその笑顔見てるとき　ほんと幸せWhat do you want？What do you need？AnythingEverythingYou, Tell meTell me Like OOH-AHHFANCY me do notbe ICY I'm So Hotno Good-bye Baby good-byeTell me Like OOH-AHHFANCY me do notbe ICY I'm So Hotno Good-bye Baby good-byeキミがくれる安心寄り添って　休めるための場所光が満ちて　Feel　いつだって夢見てるの一緒完全Sweetなメロディー本当に癒してくるセオリーPut it on repeat　聴いて　ずっと　ずっとYou're my favorite songOoh I just wanna make you happyあ～もう！　笑ってほしい忘れちゃった笑顔も　大丈夫　ちゃんと取り戻してその笑顔見てるとき　ほんと幸せWhat do you want？What do you need？AnythingEverythingYou, Tell me"
  },
  {
    "title": "I LOVE…",
    "artist": "Official髭男dism",
    "lyric": "僕が見つめる景色のその中に　君が入ってから　変わり果てた世界はいつも卒なくこなした日々の真ん中　不思議な引力に逆らえず崩れてくI Love なんて　言いかけてはやめてI Love I Love　何度も高まる愛の中　変わる心情の中　燦然と輝く姿はまるで水槽の中に飛び込んで溶けた絵の具みたいな　イレギュラー独りじゃ何ひとつ気付けなかっただろう　こんなに鮮やかな色彩に普通の事だと　とぼける君に言いかけた I Love　その続きを贈らせて見えない物を見て笑う君の事を　分かれない僕が居る美しすぎて目が眩んでしまう今も劣等感に縛られて生きているI Love I Love　不恰好な結び目I Love I Love　手探りで見つけてI Love Your Love　解いて　絡まって僕は繰り返してる　何度もレプリカばかりが飾られた銀河　カーテンで作られた暗闇嘆く人も居ない　鼠色の街の中で I Love　その証を抱き締めて喜びも悲しみも句読点のない想いも完全に分かち合うより　曖昧に悩みながらも　認め合えたなら重なる愛の中　濁った感情の中　瞬きの僅かその合間に君がくれたプレゼントはこの　やけに優しい世界だイレギュラー独りじゃ何ひとつ気付けなかっただろう　こんなに大切な光に普通の事だと　とぼける君に言いかけた I Love　その続きを贈らせて受け取り合う僕ら　名前もない夜が更けていく"
  },
  {
    "title": "魔法の絨毯",
    "artist": "川崎鷹也",
    "lyric": "くだらないことで笑って何気ない会話で泣いてひとつひとつの出来事に　栞を挟んで忘れないように　無くさないようにアラジンのように魔法の絨毯に乗って迎えに行くよ、魔法は使えないけどお金もないし、力もないし、地位も名誉もないけど君のこと離したくないんだ君が仮にどんな恋を重ねてさ　どんな人と笑い合ったか1人で考えて　勝手に凹んで　眠れない夜を過ごしてさ仮に雨が降って　びしょ濡れになってもぼくが迎えに行くから笑って泣いて見つめ合って抱きしめ合って愛し合ってジーニーのように魔法のランプから出て笑わせるよ、魔法は使えないけどお金もないし、力もないし、地位も名誉もないけど君のこと守りたいんだアラジンのように魔法の絨毯に乗って迎えに行くよ、魔法は使えないけどお金もないし、力もないし、地位も名誉もないけど君のことジーニーのように魔法のランプから出て笑わせるよ、魔法は使えないけどお金もないし、力もないし、地位も名誉もなにもないだけど君を守りたいんだ"
  },
  {
    "title": "ハルジオン",
    "artist": "YOASOBI",
    "lyric": "過ぎてゆく時間の中あなたを思い出す物憂げに眺める画面に映った二人笑っていた知りたくないほど知りすぎてくことただ過ぎる日々に呑み込まれたのそれでもただもう一度だけ会いたくてあなたの言葉に頷き信じた私を一人置き去りに時間は過ぎる見えていたはずの未来も指の隙間をすり抜けた戻れない日々の欠片とあなたの気配を今でも探してしまうよまだあの日の二人に手を伸ばしてる境界線は自分で引いた「現実は」って見ないフリをしていたそんな私じゃ見えない見えない境界線の向こうに咲いた鮮烈な花達も本当は見えてたのに知らず知らずの内に擦り減らした心の扉に鍵をかけたのそこにはただ美しさの無い私だけが残されていた青過ぎる空に目の奥が染みたあの日の景色に取りに帰るのあなたが好きだと言ってくれた私を誰にも見せずにこの手で隠した想いが今も私の中で生きている目を閉じてみれば今も鮮やかに蘇る景色と戻れない日々の欠片が映し出したのは蕾のまま閉じ込めた未来もう一度描き出すあの日のあなたの言葉と美しい時間と二人で過ごしたあの景色が忘れてた想いと失くしたはずの未来を繋いでいく戻れない日々の続きを歩いていくんだこれからも、あなたがいなくてもあの日の二人に手を振れば確かに動き出した未来へ"
  },
  {
    "title": "春を告げる",
    "artist": "yama",
    "lyric": "深夜東京の6畳半夢を見てた灯りの灯らない蛍光灯明日には消えてる電脳城に開幕戦打ち上げていなくなんないよねここには誰もいない　ここには誰もいないからここに救いはないよ早く行っておいで難しい話はやめようとりあえず上がって酒でも飲んでさいつも誰にでもいうことを繰り返してる完璧な演出と　完璧な人生を幼少期の面影は誰も知らないんだ誰もがマイノリティなタイムトラベラーほら真夜中はすぐそこさ深夜東京の6畳半夢を見てた灯りの灯らない蛍光灯明日には消えてる電脳城に開幕戦打ち上げていなくなんないよねここには誰もいない　ここには誰もいない明日世界は終わるんだって昨日は寝れなくて小さな記憶の箱は夜の海に浮かんでいる僕らを描いたあの絵の中に吸い込まれるように終末旅行を楽しもうどうせ全部今日で終わりなんだから深夜東京の6畳半夢を見てた灯りの灯らない蛍光灯明日には消えてる電脳城に開幕戦打ち上げていなくなんないよねここには誰もいない　ここには誰もいない深夜東京の6畳半夢を見てた灯りの灯らない蛍光灯明日には消えてる電脳城に開幕戦打ち上げていなくなんないよねここには誰もいない　ここには誰もいないから"
  },
  {
    "title": "水平線",
    "artist": "back number",
    "lyric": "出来るだけ嘘は無いようにどんな時も優しくあれるように人が痛みを感じた時には自分の事のように思えるように正しさを別の正しさで失くす悲しみにも出会うけれど水平線が光る朝にあなたの希望が崩れ落ちて風に飛ばされる欠片に誰かが綺麗と呟いてる悲しい声で歌いながらいつしか海に流れ着いて　光ってあなたはそれを見るでしょう自分の背中は見えないのだから恥ずかしがらず人に尋ねるといい心は誰にも見えないのだから見えるものよりも大事にするといい毎日が重なる事で会えなくなる人も出来るけれど透き通るほど淡い夜にあなたの夢がひとつ叶って歓声と拍手の中に誰かの悲鳴が隠れている耐える理由を探しながらいくつも答えを抱えながら悩んであなたは自分を知るでしょう誰の心に残る事も目に焼き付く事もない今日も雑音と足音の奥で私はここだと叫んでいる水平線が光る朝にあなたの希望が崩れ落ちて風に飛ばされる欠片に誰かが綺麗と呟いてる悲しい声で歌いながらいつしか海に流れ着いて　光ってあなたはそれを見るでしょうあなたはそれを見るでしょう"
  },
  {
    "title": "ツキミソウ",
    "artist": "Novelbright",
    "lyric": "出会いと別れ繰り返す度　心をすり減らす記憶をかき分けた先に　滲んだ思い出が待つあなたを知らない世界の方がずっとマシだったと笑ういつしかすれ違う日々の中で本音隠しながら気づかないふり茜色のこの街眺めてはこんなにもあなたのこと思い出してばかり忘れたいのに　今更素直にはなれない分かってるんだよ　今も心は泣いてるよ季節を越えてあなたはまた世界を奪っていく感じるぬくもりがそっと私の未来も奪う時計の針は突然止まるあなたが告げた言葉でどうしてここでひとりなんだろう流した涙の意味を　ねぇ教えてよふたりでいたこの道歩いてももう二度とあなたのこと思い出しはしない忘れるように愛した証を投げ捨てまた新しい日々へと歩き出す鼓膜が破れたっていいよ結んだ髪をほどいて悲しみから解き放つために叫んだ優しくなれる心が欲しいよ凍えそうだよ寂しさ嘆いても大好きで大嫌いなあなたはもういない巻き戻してあの日に戻れるのならば伝えたいけど今はもう遅いかな茜色のこの街眺めてはこんなにもあなたのこと思い出してばかり忘れたいのに今更素直にはなれない分かってたんだよ　ずっとあなたを求めてた"
  },
  {
    "title": "Pale Blue",
    "artist": "米津玄師",
    "lyric": "ずっと　恋をしていたこれでさよなら　あなたのことが　何よりも大切でした望み通りの終わりじゃなかった　あなたはどうですか友達にすら　戻れないから　わたし空を見ていました最後くらいまた春めくような　綺麗なさよならしましょうそれは　水もやらず枯れたエーデルワイス　黒ずみだす耳飾りこんな　つまらない映画などもうおしまい　なのにエンドロールの途中で悲しくなったねえ　この思いは何あなたが見据えた未来にわたしもいたい鼻先が触れるくらいに　あなたを見つめたい張り裂けるほどの痛みを叫びたいのにわたしあなたに恋をした　花束と一緒にずっと　恋をしていた晴れた日の朝　あなたのことが　どこまでも大切でした言えないでいた言葉交わし合った　笑えるくらい穏やかにそれは　酷く丈のずれたオートクチュール　解れていくボタンの穴こんな　ちぐはぐな舞台はもう締めたい　なのにエピローグの台詞が言えなくなったねえ　あなたを見つめていたどれだけ生まれ変わろうとも　意味がないくらいどこか導かれるように　あなたと出会いたい今更言いたいことなんて　一つもないのにわたしあなたに恋をした　苦しさと一緒にずっとあなたの腕　その胸の中強く引き合う引力で有り触れていたい　淡く青いメロディ行かないで　ここにいて　側で何も言わないままで忘れられないくらいに抱きしめてずっと　ずっと　恋をしている"
  },
  {
    "title": "白日",
    "artist": "King Gnu",
    "lyric": "時には誰かを知らず知らずのうちに傷つけてしまったり失ったりして初めて犯した罪を知る戻れないよ、昔のようには煌めいて見えたとしても明日へと歩き出さなきゃ雪が降り頻ろうとも今の僕には何ができるの？何になれるの？誰かのために生きるなら正しいことばかり言ってらんないよなどこかの街でまた出逢えたら僕の名前を覚えていますか？その頃にはきっと春風が吹くだろう真っ新に生まれ変わって人生一から始めようがへばりついて離れない地続きの今を歩いているんだ真っ白に全てさよなら降りしきる雪よ全てを包み込んでくれ今日だけは全てを隠してくれもう戻れないよ、昔のようには羨んでしまったとしても明日へと歩き出さなきゃ雪が降り頻ろうともいつものように笑ってたんだ分かり合えると思ってたんだ曖昧なサインを見落として途方のない間違い探し季節を越えてまた出逢えたら君の名前を呼んでもいいかなその頃にはきっと春風が吹くだろう真っ新に生まれ変わって人生一から始めようが首の皮一枚繋がった如何しようも無い今を生きていくんだ真っ白に全てさよなら降りしきる雪よ今だけはこの心を凍らせてくれ全てを忘れさせてくれよ朝目覚めたらどっかの誰かになってやしないかななれやしないよな聞き流してくれ忙しない日常の中で歳だけを重ねたその向こう側に待ち受けるのは天国か地獄かいつだって人は鈍感だものわかりゃしないんだ肚の中それでも愛し愛され生きて行くのが定めと知って後悔ばかりの人生だ取り返しのつかない過ちの一つや二つくらい誰にでもあるよなそんなんもんだろううんざりするよ真っ新に生まれ変わって人生一から始めようがへばりついて離れない地続きの今を歩いて行くんだ真っ白に全てさようなら降りしきる雪よ全てを包み込んでくれ今日だけは全てを隠してくれ"
  },
  {
    "title": "アンコール",
    "artist": "YOASOBI",
    "lyric": "明日世界は終わるんだって君にはもう会えないんだってまたいつかって手を振ったって叶わないんだよ仕方ないね明日世界は終わるんだってそれならもうその時まで何度でもずっと好きな音を鳴らそう薄暗闇に包まれた見覚えのない場所、目を覚ますここは夜のない世界今日で終わる世界そんな日にあなたに出会った好きにしていいとそれだけ残して何処かへゆくあなたの音が遠ざかってくそしてまたひとり淀んだ空気の中でありふれたあの日々をただ思い返す終わりが来ることを待つ世界で辛い過去も嫌な記憶も忘れられないメロディーも今日でさよならひとり車を走らせる営みの消えた街の中を明日にはもう終わる今日に何を願う何を祈る何処かから不意に微かに聞こえてきたのはピアノの音遠い日の音誘われるままに呼吸を合わせるように重ねた音心地良くて懐かしくて幾つも溢れてくるいつしか蓋をして閉じ込めていた記憶奏でる音が連れてきた思い出気が付けば止まったピアノいつの間にか流れた涙続きを鳴らそうありふれたあの日々をただ思い返す終わりが来ることを待つ世界で辛い過去も嫌な記憶も忘れられないメロディーもさよならなんだ今ここで好きなようにただ音を鳴らす最後の日に二人きりの街でありふれたあの日々をただ想い奏でる音が重なり響く明日世界は終わるんだって明日世界は終わるんだってもしも世界が終わらなくって明日がやってきたならねえ、その時は二人一緒になんて"
  },
  {
    "title": "ギラギラ",
    "artist": "Ado",
    "lyric": "あーもう本当になんて素晴らしき世界んで今日もまた己の醜悪さに惑うだのに人を好きって思う気持ちだけは一丁前にあるから悶えてるんでしょうUgly　正直言って私の顔はそう神様が左手で描いたみたい必然　この世にあるラブソングはどれひとつ絶対　私向けなんかじゃないでしょう使い道のないくちづけ　憐みを恣(ほしいまま)にスパンコールの瘡蓋(かさぶた)で身を守る愛されないくらいなんだギラギラ輝いて私は夜を呑みRap Tap Tap Tap今に見てろこのluv(ラヴ)目に染みるは1mgの花火Drag on Drag onなんてファニー　この世はビザールギラ　ギラギラ　ギラUnknown　お釈迦様も存ぜぬうちにもう健やかに狂っていたみたいそれは世界の方かそれとも私の方ですか？共生は端からムリでしょうマガイモノこそかなしけれ　無我夢中疾る疾る強い酸性雨が洗い流す前に蛍光色の痣抱いてメラメラ火を噴いて私は夜の狼Rap Tap Tap Tapそこで見てろこの乱舞強くおなり　あなたなりの武装(メイクアップ)でFlap up Flap up不意に不安に孤独は燃料(ガソリン)　卑屈な町を行く目を閉じて　もういいかい　もういいかいもしも神様が左利きならどんなに幸せか知れないギラギラ輝いて私は夜を呑みRap Tap Tap Tap今に見てろこのluv(ラヴ)目に染みるは1mgの花火Drag on Drag onなんてファニー　この世はビザールギラ　ギラギラ　ギラ　ギラギラGive Love　花は満ちて(ギラギラ)ありのまんまじゃいられない　誰も彼もなんて素晴らしき世界だ！ギラついてこう"
  },
  {
    "title": "感電",
    "artist": "米津玄師",
    "lyric": "逃げ出したい夜の往来　行方は未だ不明回り回って虚しくって　困っちゃったワンワンワン失ったつもりもないが　何か足りない気分ちょっと変にハイになって　吹かし込んだ四輪車兄弟よ如何かしよう　もう何も考えない様銀河系の外れへと　さようなら真実も　道徳も　動作しないイカれた夜でも僕ら手を叩いて笑い合う誰にも知られないままたった一瞬の　このきらめきを食べ尽くそう二人で　くたばるまでそして幸運を　僕らに祈りをまだ行こう　誰も追いつけない　くらいのスピードで稲妻の様に生きていたいだけお前はどうしたい？　返事はいらない転がした車窓と情景　動機は未だ不明邪魔臭くて苛ついて　迷い込んだニャンニャンニャンここいらで落とした財布　誰か見ませんでした？馬鹿みたいについてないね　茶化してくれハイウェイ・スターよう相棒　もう一丁　漫画みたいな喧嘩しようよ酒落になんないくらいのやつを　お試しで正論と　暴論の　分類さえ出来やしない街を抜け出して互いに笑い合う目指すのは　メロウなエンディングそれは心臓を　刹那に揺らすもの追いかけた途端に　見失っちゃうのきっと永遠が　どっかにあるんだと明後日を　探し回るのも　悪くはないでしょうお前がどっかに消えた朝よりこんな夜の方が　まだましさ肺に睡蓮　遠くのサイレン響き合う境界線愛し合う様に　喧嘩しようぜ遺る瀬無さ引っさげてたった一瞬の　このきらめきを食べ尽くそう二人で　くたばるまでそして幸運を　僕らに祈りをまだ行こう　誰も追いつけない　くらいのスピードでそれは心臓を　刹那に揺らすもの追いかけた途端に　見失っちゃうのきっと永遠が　どっかにあるんだと明後日を　探し回るのも　悪くはないでしょう稲妻の様に生きていたいだけお前はどうしたい？　返事はいらない"
  },
  {
    "title": "猫 〜THE FIRST TAKE ver.〜",
    "artist": "DISH//",
    "lyric": null
  },
  {
    "title": "CITRUS",
    "artist": "Da-iCE",
    "lyric": "熱を奪っていく路地裏の香りが昨日までの僕忘れさせたんだ酸いも甘いも捨て平凡に埋もれてもここにある幸福は何にも代え難い指差し　笑われたとして極める道　褪せることなく右か左　迷ったなら真っ直ぐに飛べ離さないって決めたから守りたいって言ったのさホンモノの強さだけ見つけたくて今未練なんかこれっぽっちも無い無作為に伸びてる雑草も自由を掴んでるそれぞれの未来が咲き誇る君といれば絆されてしまったシトラスの香りに強く心の臓掴まれた様で上手く笑えてるあの日の僕らよりも悩み方すら忘れた誇らしい愛情そぞろに鼻を利かせては誰かに怯えて生きるより上も下も無い世界で包み込んで離さないって決めたから守りたいって言ったのさホンモノの強さだけ見つけたくて今未練なんかこれっぽっちも無いもどかしく燻る滑走路身動き取れずに後手後手にまわり沈むのなら空へカケろ優しさが　溢れないようにずっと何が起きようと変わらないままで離さないって決めたから守りたいって言ったのさホンモノの強さだけ見つけたくて今未練なんかこれっぽっちも無い無作為に伸びてる雑草も自由を掴んでるそれぞれの未来が咲き誇る君といれば"
  },
  {
    "title": "ハルカ",
    "artist": "YOASOBI",
    "lyric": "思い出すのは出会った日のこと誰の元にも帰れないボクを見つけ出してくれた救い出してくれた忘れることない君の笑顔暮らしのすきまよふけの祈りいつでも君と共に歩いてきたキセキつらいこともうれしいことも分かち合えるそんな日々よふりかえれば数え切れない思い出があふれ出してくるだれにも見えないところでがんばってる君のそばにいられることそれだけでこんなにほら幸せなんだよこみ上げてくる想いはただありがとう訪れたよろこびの春は旅立ちの季節はなれた街にも連れ出してくれたねひとり不安な日々にさみしそうな君に送るエールボクがついてるよ楽しいことばかりじゃない日常にあふれだした君の涙それでも前を向いて歩いてそうやって大人になってく君のそばにいられること君のよろこびはボクのよろこびで君の大切が幸せがいつまでも君とありますようにねえ君のそばにはもうたくさんの愛があふれてるだから今はどうか泣かないであの日のように笑顔でふりかえればいくつもの思い出がよみがえってくるだれにも見えないところで流した涙もほら今の君につながってるたくさんの愛につながってるこみ上げてくる想いはただありがとういつまでも幸せでいつまでも愛してるよ"
  },
  {
    "title": "マリーゴールド",
    "artist": "あいみょん",
    "lyric": "風の強さがちょっと心を揺さぶりすぎて真面目に見つめた君が恋しいでんぐり返しの日々可哀想なふりをしてだらけてみたけど希望の光は目の前でずっと輝いている幸せだ麦わらの帽子の君が揺れたマリーゴールドに似てるあれは空がまだ青い夏のこと懐かしいと笑えたあの日の恋「もう離れないで」と泣きそうな目で見つめる君を雲のような優しさでそっとぎゅっと抱きしめて　抱きしめて　離さない本当の気持ち全部吐き出せるほど強くはないでも不思議なくらいに絶望は見えない目の奥にずっと写るシルエット大好きさ柔らかな肌を寄せあい少し冷たい空気を2人かみしめて歩く今日という日に何と名前をつけようかなんて話してああ　アイラブユーの言葉じゃ足りないからとキスして雲がまだ2人の影を残すからいつまでも　いつまでも　このまま遥か遠い場所にいても繋がっていたいなあ2人の想いが同じでありますように麦わらの帽子の君が揺れたマリーゴールドに似てるあれは空がまだ青い夏のこと懐かしいと笑えたあの日の恋「もう離れないで」と泣きそうな目で見つめる君を雲のような優しさでそっとぎゅっと抱きしめて離さないああ　アイラブユーの言葉じゃ足りないからとキスして雲がまだ2人の影を残すからいつまでも　いつまでも　このまま離さないいつまでも　いつまでも　離さない"
  },
  {
    "title": "YOKAZE",
    "artist": "変態紳士クラブ",
    "lyric": "不安や不満を飛ばすため窓を開けたHigh way車は走ってく　理由はあのNightmareただ争ったっていいだろこれは俺の人生さなるようになるさ大抵　失敗すらいつかDigest風に揺られる　夜の高速星を眺める　今何思う？誰かの影が付き纏う逃げた先にある崖にでも飛ぶ？oh baby恥だらけこの人生引けず未だに粋がってる死にたくて生きたくてもう頭がパンクして今に壊れそうもがく24　走る高速飛ばす130キロready goふかすタバコと自己嫌悪記憶曖昧の金土曜Wastedhold on後悔と懺悔はかない万券決まてる運命と数個のハンデまぁどうでも良いぜ、お先に失礼夜風に吹かれる不安や不満を飛ばすため窓を開けたHigh way車は走ってく理由はあのNightmareただ争ったっていいんだよそれはお前の人生さなるようになるさ大抵失敗すらいつかDigest月の光が差した日自分に嫌気が差したり変わらず待ってる旅立ちでも構わずなってく明日に昔と比べりゃ確かに淀んで見えてる街並み越えた無数の間違いの先にあるものを歌いたいそうないよなうまくいくばっかりの人生なんてなんの面白味もないよな気がしてる残りのLifeは短いって言い聞かしてるやけに綺麗な夜景に嫌気キラキラしてる不安や不満を飛ばすため窓を開けたHigh way車は走ってく　理由はあのNightmare刻一刻と流れるタイミングTime is money　頭痛い尻軽Chickに興味は無い意味の無いTrip　何度もうざいBad friendsのエイジパンパンのP悪ノリ　ノリノリboogie boogieで行く末期症状、気分上々のPlaceプレーンの味が良く染みるGodbless暗闇の中で光を見た札付きのバカMy nameは貴またやっちまった　また間違ったまた馬鹿やってさ調子が良いじゃんI'm okqy今日もTake it easyケツでも拭いてトイレに流す常識まだ酒が残るi'm sorryありがとうねってMyHomieまだ信じれてないよ　あの答えを未だ気付けてないの？　あの子だってそう常識に正直に生きるのは病気になりそうなんだよ教えてくれたのは微風の夜風不安や不満を飛ばすため窓を開けたHigh way車は走ってく理由はあのNightmare"
  },
  {
    "title": "Grandeur",
    "artist": "Snow Man",
    "lyric": "We're gonna awakeningfor the brand new worldWe're gonna take youto the brand new world(To the brand new world)We're gonna awakeningfor the brand new world(Get your hands up, Baby)We're gonna take youto the brand new world“The Grandeur”Get it on, Get it on　始めよう難攻不落の Reality立ち止まる時間はないさ　Hold on, Hold onNow this time fight for liberty真実さえ飲み込む常識を Break逆境の先にある　Answer, Oh yeah…喧騒に埋もれた小さな夢　Hands upShout it, Shout it, LouderYes, Do it, Do it, Start it (Never give up)限界を超えても加速して行く SpiritWake up, Let's goBelieve in myself衝動的に突き進め　Don't be afraid誰よりも高く跳べ　Take you to the sky想像超えた世界をこの手に “The Grandeur”創造せよ偽りのないジブンの道 YesIt's a “Grandeur”… Hey ya…Believe in myself… Hey ya…“The Grandeur”Yeah, ListenBlah, Blah, Blah　聞かせてみろ現実主義者の Boring な Hater単調な Lies　必要ない (So, Break down more)標的見据えて　One shot, You know？埋もれた真実　この手で　Hold onMake it loud, Make it loud, Right nowそう　Wake up, Wake up, New world困難に飲まれて傷付いた君の夢Fight it, Fight it, SoldierYes, Do it, Do it, Start it (Come on now)流した涙で越える BorderlineWake up, Let's goBelieve in yourself情熱的に燃え上がれ　Keep your head up風よりも速く疾れ　Dive into the sky壮大な未来を胸に抱え “The Grandeur”運命さえ超えた夢を掴みに行こう YesIt's a “Grandeur”… Hey ya…Believe in yourself… Hey ya…“The Grandeur”雲の隙間に光る　Lights of hope (Lights of hope)終わりなき旅路へ　Going onI'm gonna survive, I wanna catch my dreamSo, Let's get it started with youWe can fly, UnbreakableI can show you my brightness誰より気高く…衝動的に突き進め　Don't be afraid誰よりも高く跳べ　Take you to the sky想像超えた世界をこの手に “The Grandeur”創造せよ偽りのないジブンの道を行け情熱的に燃え上がれ　Keep your head up風よりも速く疾れ　Dive into the sky壮大な未来を胸に抱え “The Grandeur”運命さえ超えた夢を掴みに行こう YesIt's a “Grandeur”… Hey ya…Believe in yourself… Hey ya…“The Grandeur”"
  },
  {
    "title": "かくれんぼ",
    "artist": "優里",
    "lyric": "散らかったこの狭い部屋は孤独と二人息がつまる文句を言いながら片付けてくれた君は出かけたまま君にもらったタンブラー自由の女神のイラストも部屋の隅で寂しそうな顔をしてる君はまたねって言ったよね嘘はやめてと口うるさく言ってたでしょそんな君が嘘をつくの？僕を一人置いていくなんて間違ってるよかくれんぼなんかしてないでもういいよって早く言ってもういいかいその言葉が宙に舞うかくれんぼなんかしてないでまだだよって焦らさないでもういいかいもういいかいグッバイ君の夢何度も僕は見るたびにまたかよって言葉をこぼして一人泣きまた夢の中に部屋に隠れた面影達は簡単にみつけられるのに君はさ隠れるのが上手だね僕は目瞑って　膝抱えてまだ10秒　数え終わっていないのに覗き見してズルしたから君はどこかいなくなってしまったのかなジャンケンで負けて僕が鬼？そんな上手に隠れないで出てきてよもういいだろ日が沈むかくれんぼなんかしてないでこの声に答えてよもういいかいもういいよ聞かせてどこにいるのバカだよなわかってるよバカさもう君からは僕を感じないんだ君の頭の中は　満員まるで朝の小田急線僕が乗り込む隙間なんて　ないのかなひとりにしないでかくれんぼなんかしてないでもういいよって早く言ってもういいかいその言葉が宙に舞うかくれんぼなんかしてないでまだだよって焦らさないでもういいかいもういいかいグッバイグッバイ"
  },
  {
    "title": "One Last Kiss",
    "artist": "宇多田ヒカル",
    "lyric": "初めてのルーブルはなんてことはなかったわ私だけのモナリザもうとっくに出会ってたから初めてあなたを見たあの日動き出した歯車止められない喪失の予感もういっぱいあるけどもう一つ増やしましょう(Can you give me one last kiss？)忘れたくないことOh oh oh oh oh…忘れたくないことOh oh oh oh oh…I love you more than you'll ever know「写真は苦手なんだ」でもそんなものはいらないわあなたが焼きついたまま私の心のプロジェクター寂しくないふりしてたまあ、そんなのお互い様か誰かを求めることは即ち傷つくことだったOh, can you give me one last kiss？燃えるようなキスをしよう忘れたくても忘れられないほどOh oh oh oh oh…I love you more than you'll ever knowOh oh oh oh oh…I love you more than you'll ever knowもう分かっているよこの世の終わりでも年をとっても忘れられない人Oh oh oh oh oh…忘れられない人Oh oh oh oh oh…I love you more than you'll ever knowOh oh oh oh oh…忘れられない人Oh oh oh oh oh…I love you more than you'll ever know吹いていった風の後を追いかけた　眩しい午後"
  },
  {
    "title": "Bluma to Lunch",
    "artist": "BLOOM VASE",
    "lyric": null
  },
  {
    "title": "silent",
    "artist": "SEKAI NO OWARI",
    "lyric": "純白の雪が降る街から音が全て奪われていったこんなに静かだと閉じ込めた言葉も聴こえてしまいそう雑音の中、貴方の声だけ心に溶けていくまるでミルクを溢した様なそんな夜空を見上げて一人呟いた消えて欲しいような言葉だけだけど心の音だけはこの雪も奪えないクリスマスなんて無ければいつも通りの何にも変わらない夜なのに聖なる旋律は雪に溶けて自分の鼓動が響いている夜を泳ぐように過ごしたあの瞬間をこのスノードームみたいに閉じ込められたら見えない星に願いを込めて音が無くなった夜に体温で溶ける雪の結晶　触れることが出来ない貴方は私の知らない時間の中にいる凍える身体、力を抜いたら震えが少し治まったでもそれは刹那　無意識のうちに身体が強張っていくこんな真っ白な世界の中にいたら自分だけちょっと汚れてるみたい静寂の音が煩くて今夜はきっと眠れない時を奏でるように寄り添った　煌めきだとしても目を閉じると望んでもないのに思い出してしまうこの降り積もる雪はやっぱり貴方と見たかったな純白の雪が降る「降るなら積もってね、汚くなるだけだから」そんな事を思った私はどんな顔してた？クリスマスなんて無ければいつも通りの何にも変わらない夜なのに聖なる旋律は雪に溶けて自分の鼓動が響いている夜を泳ぐように過ごしたあの瞬間をこのスノードームみたいに閉じ込められたら見えない星に願いを込めて音が無くなった夜に"
  },
  {
    "title": "三原色",
    "artist": "YOASOBI",
    "lyric": "どこかで途切れた物語僕らもう一度その先へたとえ何度離れてしまってもほら繋がっているそれじゃまたね交わした言葉あれから幾つ朝日を見たんだそれぞれの暮らしの先であの日の続き再会の日待ち合わせまでの時間がただ過ぎてゆく度に胸が高鳴る雨上がりの空見上げればあの日と同じ様に架かる七色の橋ここでもう一度出会えたんだよ僕ら繋がっていたんだずっと話したいこと伝えたいことって溢れて止まらないからほらほどけていやしないよ、きっと巡る季節に急かされて続く道のその先また離れたってさ何度だってさ強く結び直したならまた会える何だっけ？思い出話は止まんないね辿った記憶と回想なぞって笑っては空いた時間を満たす言葉と言葉で気づけばショートカット明日のことは気にせずどうぞまるで昔に戻った様なそれでも変わってしまったことだって本当はきっと幾つもあるだけど今日だってあっけないほどあの頃のままで気づけば空は白み始め疲れ果てた僕らの片頬に触れるほのかな暖かさあの日と同じ様にそれぞれの日々に帰るねえここまで歩いてきた道はそれぞれ違うけれど同じ朝日に今照らされてるまた重なり合えたんだどこかで途切れた物語僕らもう一度その先へ話したいこと伝えたいことってページを埋めてゆくようにほら描き足そうよ、何度でもいつか見上げた赤い夕日も共に過ごした青い日々も忘れないから消えやしないから緑が芽吹くようにまた会えるから物語は白い朝日から始まる「また明日」"
  },
  {
    "title": "napori",
    "artist": "Vaundy",
    "lyric": "ろくな音楽もなくてそんなひびをまた2人で僕ら指にラブソングで今夜も二人で歩いてこ2人になって君を待って思い出したんだ僕が大人になって思い出すのは君じゃないかなあれは縁そっとflight僕ら互いの指を絡めあってもうnaporiずっといたいよここで見つめあって互いに安堵するoh right　oh right　oh right絡めあっていくoh right　oh right　oh right当然こんな夜にはコーヒーがいいだろそんな僕の横でハイボールを1口もうなんて言うんだろそう君見てると酒入ってなくても酔いが回るんだな音になって大人になって思い出したんだ君が大人になって思い出すのはぼくじゃないかないずれ縁そっとflight僕ら互いの指を絡めあってもうnaporiずっといたいよここで見つめあって互いに安堵するoh right　oh right　oh right絡めあっていくoh right　oh right　oh right君と縁そっとflight僕ら互いの指を絡めあってもうnaporiずっといたいよここで見つめあって互いに安堵するoh right　oh right　oh right絡めあっていくoh right　oh right　oh right二人はキスをするoh right　oh right　oh right絡めあっていくoh right　oh right　oh right"
  },
  {
    "title": "Lemon",
    "artist": "米津玄師",
    "lyric": "夢ならばどれほどよかったでしょう未だにあなたのことを夢にみる忘れた物を取りに帰るように古びた思い出の埃を払う戻らない幸せがあることを最後にあなたが教えてくれた言えずに隠してた昏い過去もあなたがいなきゃ永遠に昏いままきっともうこれ以上　傷つくことなどありはしないとわかっているあの日の悲しみさえ　あの日の苦しみさえそのすべてを愛してた　あなたとともに胸に残り離れない　苦いレモンの匂い雨が降り止むまでは帰れない今でもあなたはわたしの光暗闇であなたの背をなぞったその輪郭を鮮明に覚えている受け止めきれないものと出会うたび溢れてやまないのは涙だけ何をしていたの　何を見ていたのわたしの知らない横顔でどこかであなたが今　わたしと同じ様な涙にくれ　淋しさの中にいるならわたしのことなどどうか　忘れてくださいそんなことを心から願うほどに今でもあなたはわたしの光自分が思うより恋をしていたあなたにあれから思うように息ができないあんなに側にいたのにまるで嘘みたいとても忘れられないそれだけが確かあの日の悲しみさえ　あの日の苦しみさえそのすべてを愛してた　あなたとともに胸に残り離れない　苦いレモンの匂い雨が降り止むまでは帰れない切り分けた果実の片方の様に今でもあなたはわたしの光"
  },
  {
    "title": "もう少しだけ",
    "artist": "YOASOBI",
    "lyric": "もう少しだけ　もう少しだけ踏み出せたのならそう小さな優しさを分け合えたのならありふれた一日が素敵な日になっていくほらそうやって何度でも喜びはめぐる慌ただしく過ぎる朝にいつも通り過ぎる朝に頼まれたお使いと予定を照らす君が教えてくれたあてにしてない占いの言葉「いつもしないことを」だってそんなことを頭の隅に置いたままいつもの今日へもう少しだけ　もう少しだけ踏み出せたのならもう少しだけ　あと少しだけ優しくなれたのならありふれた一日も素敵な日になっていくようなそんな気がしたんだ今喜びはめぐる暗いニュースが流れる朝に気持ちが沈んでいく朝に自分は「いらない」存在？なんて考える朝にあなたのことを思い出したんだあなたに会いたくなったんだ久しぶりに会いに行くよ今すぐに待ちに待ったそんな朝に想いを馳せる日の朝にいつもよりも早く家を出る不意に触れた誰かの優しさが私の優しさに変わったんだほら喜びはめぐるもう少しだけ　もう少しだけ踏み出せたことがもう少しだけ　ほんの少しだけ優しくなれたことがありふれた一日を特別な一日にほら変えてくれたんだきっと今日もあなたから私へと想いが伝わるそう僕から君にほら喜びが広がるありふれた毎日から踏み出した優しさが今誰かに届いてきっとめぐり続けるんだずっとどこまでも今日もどこかであなたが今を生きるあなたがただ小さな幸せを見つけられますように"
  },
  {
    "title": "怪盗",
    "artist": "back number",
    "lyric": "じゃあちょっと目を閉じて僕の腕に掴まっておいてよ君の笑顔　盗む奴から君を盗むのさ物語の名前は伏せたまま始めよう連れ去ってと合図をくれたらここから君を奪って夜空を抜けて宝石みたいな　街を飛び越えて君が想像した事ないくらい眩しい世界を見せてあげるそのまま海を渡って春風に乗って虹を蹴散らして　空にばら撒いて君は今日も明日も君のままでいていいんだよ君がいれば僕に不可能なんか無いもう行かなきゃなんてガラスの靴で　月にでも帰るの？君がどう否定したって素敵なままだよ君と出会えた僕と出会えなかった先の僕を比べて論文にしたいとこだけど君の細胞全部の尊さはきっと伝えられやしない君自身に君を僕が証明するよこれから君を奪って夜空を抜けて宝石みたいな　街を飛び越えて君が想像した事ないくらい眩しい世界を見せてあげるそのまま海を渡って春風に乗って虹を蹴散らして　空にばら撒いて君は今日も明日も君のままでいていいんだよ君がいれば僕に不可能なんか無い無い"
  },
  {
    "title": "不思議",
    "artist": "星野源",
    "lyric": "君と出会った　この水の中で手を繋いだら　息をしていたただそう思った彷徨う心で　額合わせ口づけした　正座のままただそっと笑った希望あふれた　この檻の中で理由もない　恋がそこにあるままただ貴方だった幼い頃の記憶　今夜食べたいもの何もかもが違うなのになぜ側に居たいの他人だけにあるもの“好き”を持った日々を　ありのままで文字にできるなら　気が済むのになまだ　やだ　遠く　脆い愛に足る想い瞳にいま　宿り出すきらきらはしゃぐ　この地獄の中で仕様のない身体　抱き締め合った赤子に戻って躓いて笑う日も　涙の乾杯も命込めて目指すやがて同じ場所で眠る他人だけの不思議を“好き”を持ったことで　仮の笑みで日々を踏みしめて　歩けるようにさ孤独の側にある勇気に足るもの遺らぬ言葉の中にこぼれる記憶の中に僕らはいつも居た“好き”を持った日々を　ありのままで文字にできるなら　気が済むのになまだ　やだ　遠く　脆い愛に似た強い君想った日々を　すべて乗せて届くように詰め込んだ歌孤独の側にいる愛に足る想い二人をいま　歩き出す"
  },
  {
    "title": "115万キロのフィルム",
    "artist": "Official髭男dism",
    "lyric": "これから歌う曲の内容は僕の頭の中のこと主演はもちろん君で僕は助演で監督でカメラマン目の奥にあるフィルムで作る映画の話さ Ahくだらないなと笑ったんなら掴みはそれで万事OK！呆れていないでちょっと待ってきっと気に入ってもらえると思うなここまでのダイジェストを少しだけ見せるよ初めて喧嘩した夜の涙個人的に胸が痛むけれどそのまま見続けようごめんねと言って仲直りして手を握って…ほら、ここで君が笑うシーンが見どころなんだからさ Ah写真にも映せやしないとても些細なその仕草にどんな暗いストーリーも覆す瞬間が溢れてるどれかひとつを切り取ってサムネイルにしようとりあえず今の所はきっと10年後くらいにはキャストが増えたりもするんだろう今でも余裕なんてないのにこんな安月給じゃもうキャパオーバー！きっと情けないところも山ほど見せるだろう苗字がひとつになった日も何ひとつ代わり映えのない日も愛しい日々尊い日々逃さないように忘れないように焼き付けていくよ今、目を細めて恥じらいあって永遠を願った僕たちをすれ違いや憂鬱な展開が引き裂こうとしたその時には僕がうるさいくらいの声量でこの歌何度も歌うよだからどうかそばにいてエンドロールなんてもん作りたくもないからクランクアップがいつなのか僕らには決められないだから風に吹かれていこうフィルムは用意したよ一生分の長さを　ざっと115万キロほら、ここで君が笑うシーンが見どころなんだからさ Ah写真にも映せやしないとても些細なその仕草にどんな暗いストーリーも覆す瞬間が溢れてるどれかひとつを切り取ってサムネイルにしようさあ、これから生まれる名場面を探しにいこうよ酸いも甘いも寄り添って一緒に味わおうフィルムがなくなるまで撮影を続けようこの命ある限り"
  },
  {
    "title": "僕が僕じゃないみたいだ",
    "artist": "SixTONES",
    "lyric": "愛に咲いた花の名前は Liar儚く揺れてるまた僕は　嘘をついた自分の心　誤魔化した Ah縮まらない　君への距離いっそ諦めるべきなんだってでも　どうやったって心に浮かぶのはその笑顔形のない“思い出”に　仕舞いたくないんだ僕が僕じゃないみたいだ笑えるな　君のせいだどうしてくれんだ　どうかしてんだ君以外はもう見えない愛に咲いた花の名前は Liar遠いあの場所で揺れてるまた君に　嘘をついた自分を飾って誤魔化した Ah美しくいたいと思うほど君が遠くなっていくのはどうして嫌だな　今日だって柄にもないこと考えてる今までの自分じゃ　君といられないって僕が僕じゃないみたいだ笑えるな　君のせいだどうしようもないこんな僕が悔しいくらい本気だ愛に咲いた花の名前は Liar鮮やかな色で揺れてるあの嘘も　この嘘も今を作る　足跡なら　それもいいか君といる時の　自分が好きなんだそれが本当の僕だ　きっと僕が僕じゃないみたいだ笑えるな　君のせいだこんな僕も悪くないな君以外じゃそうは思えない僕が僕じゃないみたいだ笑えるな　君のせいだどうしてくれんだ　どうかしてんだ君以外はもう見えない愛に咲いた花の名前は Liar確かにこの手で揺れてる"
  },
  {
    "title": "香水",
    "artist": "瑛人",
    "lyric": "夜中にいきなりさ　いつ空いてるのってLINE君とはもう3年くらい会ってないのにどうしたの?あの頃　僕達はさ　なんでもできる気がしてた2人で海に行っては　たくさん写真撮ったねでも見てよ今の僕をクズになった僕を人を傷つけてまた泣かせても何も感じ取れなくてさ別に君を求めてないけど　横にいられると思い出す君のドルチェ&ガッバーナの　その香水のせいだよ今更君に会ってさ　僕は何を言ったらいい?「可愛くなったね」口先でしか言えないよどうしたの　いきなりさ　タバコなんかくわえだして悲しくないよ悲しくないよ　君が変わっただけだからでも見てよ今の僕を空っぽの僕を人に嘘ついて軽蔑されて涙ひとつもでなくてさ別に君を求めてないけど　横にいられると思い出す君のドルチェ&ガッバーナのその香水のせいだよ別に君をまた好きになることなんてありえないけど君のドルチェ&ガッバーナの香水が思い出させる何もなくても　楽しかった頃に戻りたいとかは思わないけど君の目を見ると思う別に君を求めてないけど　横にいられると思い出す君のドルチェ&ガッバーナの　その香水のせいだよ別に君をまた好きになるくらい君は素敵な人だよでもまた同じことの繰り返しって僕がフラれるんだ"
  },
  {
    "title": "Film out",
    "artist": "BTS",
    "lyric": null
  },
  {
    "title": "不可幸力",
    "artist": "Vaundy",
    "lyric": "どこにいっても行き詰まり　そして息道理をそのままどっかに　出すくだりそんな劣等も葛藤もみんな持ってるその理由は同じえ？Ahなんでもかんでも欲しがる世界じゃない？また回る世界に飲まれているそれも理由は同じ膨らんだ、妄想、幻想、真相を、いやあれを探してるあれ、なに、わからないよそれ、なに、甘い理想に落ちるwelcome to the dirty nightみんな心の中までイカレちまっているwelcome to the dirty nightそんな世界にみんなで寄り添いあっているwelcome to the dirty nightみんな心の中から弱って朽ちていくwelcome to the dirty nightそんな世界だから皆慰めあっているあれ、なに、わからないよそれ、なに、辛い日々に沈むwelcome to the dirty nightみんな心の中までイカレちまっているwelcome to the dirty nightそんな世界にみんなで寄り添いあっているwelcome to the dirty nightみんな心の中から弱って朽ちていくwelcome to the dirty nightそんな世界だから皆慰めあっている愛で揺れる世界の中で僕達はキスをしあって生きている揺れる世界の中を僕達は手を取り合っているなぁ、なんて美しい世界だ僕ら何度裏切りあっていてもまぁ、なんとか手を取り合うんだまるで恋愛映画のラストシーンのような「愛で」靡く世界の中で僕達はキスをしあって生きている靡く世界の中を僕達は目を合わせあって生きるwelcome to the dirty nightみんな心の中までイカレちまっているwelcome to the dirty nightそんな世界にみんなで寄り添いあっているwelcome to the dirty nightみんな心の中から弱って朽ちていくwelcome to the dirty nightそんな世界だから皆慰めあっている"
  },
  {
    "title": "I promise",
    "artist": "King & Prince",
    "lyric": "人混みをかき分けて　君を迎えに行くよこの逸る気持ちを　抑えきれないまま震えてる画面越しの肩を抱く事さえ出来なくて逢いたい(時が)逢えない(距離が)想いだけを二人深く募らせた流した涙を強さに変えてI promise誰にも破れない約束を交わそうずっと離さないから神様でも運命でも邪魔出来ないくらいきっと叶えてみせるよ世界が嫉妬する恋の結末を過去も明日も越えて　探し続けよう駆け抜けてゆく街が皮肉に色づき出すもう二度と離さない君に逢えたのなら澄みきった冬の風が胸に空いた隙間吹き抜けた恋も(きっと)愛も(一歩)踏み出さなきゃ苦しむ事も無かった零した涙を願いに変えてI promise誰にも破れない約束を交わそうそうさ光り輝く太陽にも流星にも真似出来ないくらいきっと　届けてみせるよ星の無い夜も照らすような愛を過去も明日も越えて灯し続けよう偶然の悪戯(いたずら)が恋に雨を降らすとしても月の見えない夜空でも強い吹雪の中でも必ず君を見つけ出すからI promise誰にも破れない約束を交わそうずっと離さないから神様でも運命でも邪魔出来ないくらいきっと叶えてみせるよ未来が微笑む恋の物語君と二人そっと寄り添いながら永遠にずっとずっと笑顔のままでI promise"
  },
  {
    "title": "Mela!",
    "artist": "緑黄色社会",
    "lyric": "今なんじゃない？メラメラとたぎれ眠っているだけの正義こんな僕も君のヒーローになりたいのさかっこいい君には僕じゃ頼りないのかなんてそりゃそうだよなだって今もこうして迷ってる手を取ってくれないかギブとテイクさ君が僕のヒーローだったように今なんじゃない？メラメラとたぎるこんな僕にも潜む正義がどうしようもない衝動に駆られてほら気付けば手を握っているいったいぜんたいそんなに荷物を背負い込んでどこへ行くのねえねえ待って僕にちょっと預けてみては？信じてばかりの僕と信じることが怖い君とどちらが正しいのかなんて誰にも分からないさ僕らだけの世界ギブとテイクさ補い合えた暁には同じ夢を見たい君はかっこいいと苦しめてひとりぼっちにさせたのは少し僕のせいなんだよなごめんねだけど見るべきはリアルだ今こそ僕が救けるんだ抱えないで信じて頼ってほしいんだ今なんじゃない？メラメラとたぎるこんな僕にも潜む正義がどうしようもない衝動に駆られてほら気付けば手を握っているほっておけないそんなに荷物を背負い込んでどこへ行くのほんのちょっと僕にちょっと預けてみては？こんな僕も君のヒーローになりたいのさ"
  },
  {
    "title": "三文小説",
    "artist": "King Gnu",
    "lyric": "この世界の誰もが君を忘れ去っても随分老けたねって今日も隣で笑うから怯えなくて良いんだよそのままの君で良いんだよ増えた皺の数を隣で数えながら僕らの人生が三文小説だとしても投げ売る気は無いね何度でも書き直すよ誰もが愛任せいつまでも彷徨う定めこの小説(はなし)の果てのその先を書き足すよ真実と向き合うためには一人にならなきゃいけない時がある過ちだと分かっていても尚描き続けたい物語があるよあゝ駄文ばかりの脚本と三文芝居にいつ迄も付き合っていたいのさあゝ君の不器用な表情や言葉一つで救われる僕がいるからあの頃の輝きが息を潜めたとしても随分老けたねって明日も隣で笑うから悲しまないで良いんだよそのままの君が良いんだよ過ぎゆく秒針を隣で数えながら止めどなく流るる泪雨が小説のように人生を何章にも区切ってくれるから愚かだと分かっていても尚足掻き続けなきゃいけない物語があるよあゝ立ち尽くしたあの日の頼りない背中を今なら強く押して見せるからあゝ僕のくだらない表情や言葉一つで微笑んだ君がいるからあゝ駄文ばかりの脚本と三文芝居にいつ迄も付き合っていたいのさあゝ君の不器用な表情や言葉一つで救われる僕がいるからあゝ立ち尽くしたあの日の頼りない背中を今なら強く押して見せるからあゝ僕のくだらない表情や言葉一つで微笑んだ君がいるからこの世界の誰もが君を忘れ去っても随分老けたねって今日も隣で笑うから怯えなくて良いんだよそのままの君で良いんだよ増えた皺の数を隣で数えながら"
  },
  {
    "title": "たぶん",
    "artist": "YOASOBI",
    "lyric": "涙流すことすら無いまま過ごした日々の痕一つも残さずにさよならだ一人で迎えた朝に鳴り響く誰かの音二人で過ごした部屋で目を閉じたまま考えてた悪いのは誰だ分かんないよ誰のせいでもないたぶん僕らは何回だってきっとそう何年だってきっとさよならと共に終わるだけなんだ仕方がないよきっと「おかえり」思わず零れた言葉は違うな一人で迎えた朝にふと想う誰かのこと二人で過ごした日々の当たり前がまだ残っている悪いのは君だそうだっけ悪いのは僕だたぶんこれも大衆的恋愛でしょそれは最終的な答えだよ僕らだんだんとズレていったのそれもただよくある聴き慣れたストーリーだあんなに輝いていた日々にすら埃は積もっていくんだ僕らは何回だってきっとそう何年だってきっとさよならに続く道を歩くんだ仕方がないよきっと「おかえり」いつもの様に零れ落ちた分かり合えないことなんてさ幾らでもあるんだきっと全てを許し合えるわけじゃないからただ、優しさの日々を辛い日々と感じてしまったのなら戻れないから僕らは何回だってきっと僕らは何回だってきっとそう何年だってきっとさよならと共に終わるだけなんだ仕方がないよきっと「おかえり」思わず零れた言葉は違うなそれでも何回だってきっとそう何年だってきっと始まりに戻ることが出来たならなんて、思ってしまうよ「おかえり」届かず零れた言葉に笑った少し冷えた朝だ"
  },
  {
    "title": "Poppin' Shakin'",
    "artist": "NiziU",
    "lyric": "La la la la la la la la la La la la la la la la laLa la la la la la la la la..Hey, look！　ココにいるよ　いつでもShow time　楽しい世界　見せるよWhat？　キミの憂鬱なfaceため息のballoon popさせようよPop！ Pop！！ Pop！！！キミの前に広がるのは New worldKi-ra Ki-ra future oh baby光ってるでしょ？　眩しいでしょ？Welcome to the stageIt's time to GO！Da Dancing Day&Night！　回れ Happy tune！Feel it up, feel it up, feel it up！Need your love！La la poppin' shakin'夢中にさせる　こっちよ　We need U！Join us, join us, join us！Start it up！！Oh just have FUN！La la la la la la la la la La la la la la la la laLa la la la la la la la la..La la poppin' shakin'La la la la la la la la la La la la la la la la laLa la la la la la la la la..We need U all the timeLet's think　うまくいかない時にはAlways　そばにいてあげるよCall me　もし真夜中だったら Feel meLINE越しでも Stand byTell me tell me RespectしあおうよEveryday's a holiday特別な日だって　思えるならcreative楽しみでしょ？　上がってくでしょ？Welcome to the stageIt's time to GO！キミと Happy time！ You got a lucky break！Fill it up, fill it up, fill it up！Need your love！La la poppin' shakin'いつだって We're with U キミがいればSingin out, singin out, singin out！Shake it up！Oh just have FUN！La la la la la la la la la La la la la la la la laLa la la la la la la la la..La la Poppin' shakin'La la la la la la la la la La la la la la la la laLa la la la la la la la la..We need U all the time出会って　誘って誰だって　一人じゃない　Yes, always beJoyful　いつも　thankful　こうしてHappiness　わかちあおうLet's get together！It's time to GO！Da Dancing Day&Night！　回れ Happy tune！Feel it up, feel it up, feel it up！Need your love！La la poppin' shakin'夢中にさせる　こっちよ　We need U！Join us, join us, join us！Start it up！！Oh just have FUN！La la la la la la la la la La la la la la la la laLa la la la la la la la la..La la poppin' shakin'La la la la la la la la la La la la la la la la laLa la la la la la la la la..Ah always we need U！"
  },
  {
    "title": "Life Goes On",
    "artist": "BTS",
    "lyric": "No one's gonna stop my flow, yeahThe Lilies are still in full bloom, you know?No one's gonna rule out your waySo many case, Da life goes on…Many minds, so many lives all the time make me so crazyEvery time go every line for the mind  Let me go faith wayNo one's gonna stop beats and flowJust a one little thing, each one of us, one anotherLife goes on…Life is　時にそれは果てしなく長い道程でも(It's a so long way ahead)毎日の日々　それは風みたく早い勢いでも(It's a so long way ahead)But nobody can do it like you　遠くまで何重になる宇宙でChoose一つだけStyle and Pattern　You & I　それぞれが無限大に広がった Hey yo what's up 無駄なんてないさ　歌って My song花を咲かせ Hey yo what' cha sayin'　沸かせ　この歌に身を任せMany minds, so many lives all the time make me so crazyEvery time go every line for the mind  Let me go faith wayNo one's gonna stop beats and flowJust a one little thing, each one of us, one anotherLife goes on…傘も差さずただ　雨に打たれようが微かな不確かな物を涙で　包んで守ろう旅立て激しい流れに巻かれ　俺達は何故に真っ赤で膨らんだ顔笑ってる　明日には太陽また照るLife is 東からそう　西をめがけ闇切り裂いて(It's a so long way ahead)My beats 満たしたらそう　虹を描け Yeah man ri ri like this(It's a so long way ahead)Party people on da place to beSomebody keep on (wha) HighにResponse大地けり上げるその足　空を見上げるその眼差しつかの間のムーディーも Goes by Still movin'　刺激的 Road movie空気深く吸い込んで　前向こうよ Life goes onMany minds, so many lives all the time make me so crazyEvery time go every line for the mind  Let me go faith wayNo one's gonna stop beats and flowJust a one little thing, each one of us, one anotherLife goes on…朝を待てずただ　夜に狂いそうな切なさ照らすのはその意思だけ　今はほら燈火(ともしび)抱け季節は流れるばかり　俺達は枯れる花に直(ひた)向きに水注いで　咲かせよう陽いずる頃にねNo one's gonna stop my flow, yeahThe Lilies are still in full bloom, you know?No one's gonna rule out your waySo many case, Da life goes on…If we can't see million of stars…If we can't erase the any scars…Just a one little thing, each one of us,one anotherLife goes on!"
  },
  {
    "title": "Universe",
    "artist": "Official髭男dism",
    "lyric": "未来がどうとか理想がどうとかブランコに揺られふと考えてたまぶたの裏浮かんだハテナ僕は僕をどう思ってるんだろう？嬉しい悲しいどっち？正しい間違いどっち？夕陽に急かされ伸びた影見つめ公園にひとりぼっち　砂場の解答用紙しゃがんで分かるはずなくても探した0点のままの心で暮らして笑って泣いて　答えを知って満天の星の中僕の惑星彷徨ってないで　こっちへおいで涙とミステイク　積み重ね　野に咲くユニバースただひとつだけ未来はこうとか理想はこうとか心に土足で来た侵略者は正義だとか君のためだとか銃を片手に身勝手な愛を叫んだ嬉しい悲しいどっち？正しい間違いどっち？主役を奪われ途切れた劇のように立ち向かう逃げ出すどっち？答えを決めるのはどっち？本当は　分かってるんだけどね　不安で0点のままの心を覗いて悩んで泣いて時間になって暗転した舞台明かりは灯って怖がってたって　傷ついてたって世界は回っていく　拍手も声もなく未来はただ流れてく星空を見ていた　茶色くなる掌　ブランコに揺られ　はしゃいでる姿は面倒と幸せを行ったり来たりして　ジグザグに散らばる僕の星座重ねた日々は遠くの惑星だ思い出し忘れて　めぐる過去の向こうから　君は暗い心にやって来た流星笑って泣いて　答えを知って満天の星の中僕の惑星彷徨ってないで　こっちへおいで今日は帰ろういつの日も野に咲くユニバースただひとつだけ"
  },
  {
    "title": "点描の唄 feat.井上苑子",
    "artist": "Mrs.GREEN APPLE",
    "lyric": "貴方の声で解れてゆく忘れたくないと心が云う思い出ばっか増えてゆくずっと側に居たい泣き虫でもいいかな強がらないでいいよ限りある恋だとしても出逢えて幸せですいつまでもいつまでも続いて欲しいと願っている手を取ることは出来ずとも私は貴方を好いている貴方の夢で心安らぐ目覚めたくないと僕は云う思い出ばっか増えてゆく明日も側に居たいどこまでもどこまでも鈍感な僕を叱って欲しい当たり前が壊れることに気づけないくらいに子供だけどちゃんと僕は貴方を好いている私の僕の時間が止まればいいのにほらまた期待をしてしまうグッと堪えてみるからさもし溢れ出したら瞳をちゃんと見てよ　見てよ　見て貴方の影だけ伸びてゆく消えてしまわないでずっと　この思いは変わらないいつまでもいつまでも続いて欲しいと願っている手を取ることは出来ずとも過ぎていく現在(いま)に抱きしめられている私の僕の時間が止まればいいのに今日を噛み締めていよう終わるな夏よ、終わるな"
  },
  {
    "title": "ピーターパン",
    "artist": "優里",
    "lyric": "いつまで子供のままでいる？そんな言葉がふりかかる黙って見てればいんだ笑ってそういってやれ人生にはないんだ take2平凡でくだらない退屈なんてごめんだ　現実的な言葉なんかにゃ耳をふさげネバーランドに閉じこもって　いつまでだって夢を語るんだ笑う奴には　唾を吐けにっちもさっちもいかない？綺麗事に踊り踊らされ大人の言う常識なんてものは丸めて捨てちまえピーターパン症候群と指をさされ罵られようがおとぎ話みたいなハッピーエンドを思い描いて生きていくんだこっち指差して笑ってんだろ好きに笑えよそれで別にいいさお前なんかにそうお前らなんかになにも言われたくない黙って見てろやり直しのきかない人生一度でいいチャンスをください掴んで離さない　もう俺のものなんだネバーランドの大気圏を　破って今夢をかなえるんだ笑う奴など蹴り飛ばせ打つ手はない残されてない？ネガティブを押し付けてくんな大人のあんたも知らない世界を俺は生きてるんだピーターパン症候群と思われたって馬鹿にされたっておとぎ話みたいなハッピーエンドに一直線に進んで行くんだ夢の見過ぎと馬鹿にされた少年が夢を掴む物語を見事な逆転劇をこの手で巻き起こせ　見せつけろにっちもさっちもいかない？綺麗事に踊り踊らされ大人の言う常識なんてものは丸めて捨てちまえピーターパン症候群と指をさされ　罵られようがおとぎ話みたいな　ハッピーエンドをそう自ら掴みとるんだ"
  },
  {
    "title": "再会 (produced by Ayase)",
    "artist": "LiSA × Uru",
    "lyric": "「またね」と笑って見せてくれた同じように笑い返していたのに気付けば少し滲んでいたあなたの姿あれからいくつ夜を越えた窓越しの白い画面に映ったあなたと見たい景色を今もずっとずっと見つめたまま降りしきる雪が積もるようにこの町でただあなたを想う離れていても同じ空がどうか見えていますように「またね」と優しい声が響く耳元にあなたが残した静寂世界が切り離された夜また目を瞑るくだらないことにずっと幸せを感じてたきっと特別じゃない日々をもっと二人でただ過ごしていたくて季節が何度変わろうと隣にいたいよ　ねえそれ以上何もいらないから降りしきる雪が積もるように遠い町でただあなたを想う触れ合うことができなくても変わることなく何度だってそう振り返ればあの日のあなたの言葉が声が会いたくなるんだよ何度だってそう信じ合えればいつまでも二人繋がっていられる雪明かり照らすこの町にもいつかは優しい春が芽吹くここでまた会えたその時は涙溢さないように冬の終わりを告げる淡雪そのひとときに願いを乗せるどんな季節も景色もあなたと共に同じ場所で感じていたい町に柔らかな風が吹いて鮮やかな花が咲くその日を待ち続ける二人にも春が訪れますように笑顔でまた会えますように"
  },
  {
    "title": "Stay Gold",
    "artist": "BTS",
    "lyric": "Here we come back!更に眩しく光り 研ぎ澄まされて shiningIt's like bling-bling twinkling-ring褪せること無く stay gold遠くからでも見つけられる様に煌めき渡る keep runningWe're like freakin dreamin kids永遠に輝く 24karatsギラギラしたこの世界で紛れてしまわないでホンモノはひとつだけその手に掴み取れCome on we are gonna ride outFellas 手上げたらHello we're gonna say out loud「もっと上へ!」桁外れの混じり気ないゴールドWe ain't stoppin at allもう既に光り出した 24karats唯一無二の計り知れないゴールドWe ain't stoppin at all常に胸に掲げる gold diggersheeyy FROM JSB TO EX世代超えて受け継いでくスタイル何言われても崩さない 声が届く限りsurviveWe only deal with real dealbunch of haters は相手シナイ100%濁り無い純金更に上によそ見ナシで Follow meウケツガレテ行く意志echo echo 響かせたいCome on we are gonna ride outFellas 準備できたらHello we're gonna say out loud「もっと光れ!」桁外れの混じり気ないゴールドWe ain't stoppin at allもう既に光り出した 24karats唯一無二の計り知れないゴールドWe ain't stoppin at all常に胸に掲げる gold diggers決してあの輝き失った訳じゃないさらに力を増し飛ぶSo Highいくぞ覚悟決め時を越えてFuture条件はフェアプレイこの流派(24) 24燃やすEveryday Every night(24) 24karats リアル　Don't Lie(24) 24/7途切れることない誇り高き集まった魂ここから始まる新たなストーリー引き寄せられることこそがDestiny巨大なこの力生み出したマトリックス超絶な激震いただくぜトロフィー24 24 溶けるぐらいに24 24 Still 目がBurnin'左胸に当てた固い拳誇り高き燃え上がる魂桁外れの混じり気ないゴールドWe ain't stoppin at allもう既に光り出した 24karats唯一無二の計り知れないゴールドWe ain't stoppin at all常に胸に掲げる gold diggersAll the people get ur hands upGet ur hands up, get ur hands up, get ur hands up羽広げ、飛び立つ鳥　誰より今光り輝く時All the people get ur hands upGet ur hands up, get ur hands up, get ur hands up純度100% これが24 24 24karats　Yeah!!!All the people get ur hands upGet ur hands up, get ur hands up, get ur hands up世代超えても残して行きたい spiritsAll the people get ur hands upGet ur hands up, get ur hands up, get ur hands upfrom EX to the audienceさらにいこうオーディエンスからオーディエンスAll the people get ur hands upGet ur hands up, get ur hands up, get ur hands up"
  },
  {
    "title": "あの夢をなぞって",
    "artist": "YOASOBI",
    "lyric": "夜の空を飾る綺麗な花街の声をぎゅっと光が包み込む音の無い二人だけの世界で聞こえた言葉は「好きだよ」夢の中で見えた未来のこと夏の夜、君と、並ぶ影が二つ最後の花火が空に昇って消えたらそれを合図にいつも通りの朝にいつも通りの君の姿思わず目を逸らしてしまったのはどうやったって忘れられない君の言葉今もずっと響いてるから夜を抜けて夢の先へ辿り着きたい未来へ本当に？あの夢に、本当に？って今も不安になってしまうけどきっと今を抜けて明日の先へ二人だけの場所へもうちょっとどうか変わらないでもうちょっと君からの言葉あの未来で待っているよ誰も知らない二人だけの夜待ち焦がれていた景色と重なる夏の空に未来と今繋がる様に開く花火君とここでほらあの夢をなぞる見上げた空を飾る光が今照らした横顔そうずっとこの景色のためにそうきっとほら二つの未来が今重なり合う夜の中で君と二人辿り着いた未来で大丈夫想いはきっと大丈夫伝わるあの日見た夢の先へ今を抜けて明日の先でまた出会えた君へもうちょっとどうか終わらないでもうちょっとほら最後の花火が今二人を包む音の無い世界に響いた「好きだよ」"
  },
  {
    "title": "インフェルノ",
    "artist": "Mrs.GREEN APPLE",
    "lyric": "照らすは闇僕らは歩き慣れてきた日々も淘汰夢は安泰な暮らしだが刺激不足故にタラタラ照らすは熄み僕らの歩き慣れていた道はどこだ時はたまに癪だが温もりに包まれ只炎が立つ導の方へ思い出すは優しいメロディー永遠は無いんだと　無いんだと云フそれもまたイイねと笑ってみる輝けばいつかは光も絶える僕らは命の火が消えるその日まで歩いてゆくところで何故僕らは思考を急に辞めているんだ夢は安泰な暮らしだが知識不足故にハラハラ食せばYummyヨスガに縋り付いたまま朽ちて行くんだここは業火の中だが傷跡がヒリつき只水面が立つ光の方へ手を取るは新しいメモリー夜空が分かつ導の方へ遮るは堅苦しいセオリー永遠は無いんだと　無いんだと云フやっぱ苦しいねと泣いてみる風船もいつかは萎むか割れる僕らは命の泉を護り続けて繋いでゆく学びきれずに卒業伝えきれずに失恋遊びきれずに決別面倒臭いが地獄じゃあるまいし音が出る玩具も痛みを飛ばす魔法も全部僕にとっての宝物永遠は無いんだと　無いんだと云フ僕らは命の火が消えるその日まで歩いてゆく"
  },
  {
    "title": "Walking with you",
    "artist": "Novelbright",
    "lyric": "数え切れないほどの想いを今ならきっとあなたに届くように叫ぶよいつからかその目に映る景色全てがまるで光の無い闇の中を見ているよう悲しみに怯え逃げ出しそうになった時あなたがくれた言葉に救われたんだよ鏡に映る自分が徐々に徐々に魔法がかかったように変わっていくけど相変わらず無邪気な笑顔のあなたを見ていたいから数え切れないほどの想いをいつまでも贈り続けてくんだずっとずっと先も繰り返し心に誓うよ手を握りずっとそばにいるんだそして決して離さないよI make up self mind.that I'm just keeping to go my Chose way from now on.somebody cannot stop me.No matter what you said,No matter what you thought.心が折れかけ諦めそうな時も何も言わずただ抱きしめてくれた時々君の言葉は理不尽で苛立ちを覚えるような瞬間もあるけどそんな君が僕は愛しくてこの手で守りたい移り変わり行く季節をこの目であなたと眺めていたいなどんな色でも愛することができそう絵に描いたような幸せを掴み取ろう50年後の未来もきっと知らぬ間に幸せの意味を見つけ出しているんだ世界中の誰よりもずっとこの先もあなたと二人でもっともっと前へ歩きたい Oh..輝く星のような君となら数え切れないほどの願いをいくらでも叶えて行けるはずさ何度だってずっと We can do it."
  },
  {
    "title": "優しい彗星",
    "artist": "YOASOBI",
    "lyric": "今、静かな夜の中で無計画に車を走らせた左隣、あなたの横顔を月が照らしたただ、思い出を探る様に辿る様に言葉を繋ぎ合わせればどうしようもなく溢れてくる日々の記憶あなたのそばで生きると決めたその日から少しずつ変わり始めた世界強く在るように弱さを隠すように演じてきた日々にある日突然現れたその眼差しが知らなかったこと教えてくれた守るべきものがあればそれだけでこんなにも強くなれるんだ深い深い暗闇の中で出会い、共に過ごしてきた類の無い日々心地よかったいや、幸せだった確かにほら救われたんだよあなたにわずかな光を捉えて輝いたのはまるで流れ星のような涙不器用な命から流れて零れ落ちた美しい涙強く大きな体に秘めた優しさもどこか苦しげなその顔も愛しく思うんだ姿形じゃないんだやっと気付いたんだ無情に響く銃声が夜を引き裂く別れの息吹が襲いかかる刹那に輝いた無慈悲な流れ星祈りはただ届かずに消えたこの、手の中で燃え尽きた金色の優しい彗星を美しいたてがみを暗闇の中握り締めた"
  },
  {
    "title": "I CAN'T STOP ME",
    "artist": "TWICE",
    "lyric": "アラーム鳴るよ Ring ring a lingお互い視線　触れる度知ってるけど　遠回りどんどん近づくよ I know it's too late心の中　すべて知ってる結局は一線越えることI'm warning myselfそうしてはダメ毎分、毎秒、こころわたし越えてOut of control見張ってるのよ Spot spot spotlight照らすほど闇吸い込まれる終わり見えるの I know it's not rightI can't stop me, can't stop me目の前にある Red red red line向かいの君と目を合わせて感じたいの スリリング HighlightI can't stop me, can't stop meI can't stop me, can't stop me目閉じてくれる？ Ya yaたった一回 No rules ah ah知らぬ振り Lights off tonight我慢出来そうにない Losing myself既にTurning back不可能もどんどん深い闇へ刺激的で　いっそ見ないで二度と戻れなくなりそうでOut of control見張ってるのよ Spot spot spotlight照らすほど闇吸い込まれる終わり見えるの I know it's not rightI can't stop me, can't stop me目の前にある Red red red line向かいの君と目を合わせて感じたいの　スリリング HighlightI can't stop me, can't stop meRisky risky wiggy 危機This is an emergencyHelp me, help me, somebody stop meCuz I know I can't stop me答え知ってるじゃないでも行ってるじゃないでもこうしたくないもうひとりわたしいるみたい願うけれどそう行かないのGuilty　嫌いでもI can't stop me, can't stop me, can't stop me見張ってるのよ Spot spot spotlight照らすほど闇吸い込まれる終わり見えるの I know it's not rightI can't stop me, can't stop me目の前にある Red red red line向かいの君と目を合わせて感じたいの　スリリング HighlightI can't stop me, can't stop meI can't stop me, can't stop me"
  },
  {
    "title": "春泥棒",
    "artist": "ヨルシカ",
    "lyric": "高架橋を抜けたら雲の隙間に青が覗いた最近どうも暑いからただ風が吹くのを待ってた木陰に座る何か頬に付く見上げれば頭上に咲いて散るはらり、僕らもう息も忘れて瞬きさえ億劫さぁ、今日さえ明日過去に変わるただ風を待つだから僕らもう声も忘れてさよならさえ億劫ただ花が降るだけ晴れり今、春吹雪次の日も待ち合わせ花見の客も少なくなった春の匂いはもう止む今年も夏が来るのか高架橋を抜けたら道の先に君が覗いた残りはどれだけかなどれだけ春に会えるだろう川沿いの丘、木陰に座るまた昨日と変わらず今日も咲く花に、僕らもう息も忘れて瞬きさえ億劫花散らせ今吹くこの嵐はまさに春泥棒風に今日ももう時が流れて立つことさえ億劫花の隙間に空、散れりまだ、春吹雪今日も会いに行く木陰に座る溜息を吐く花ももう終わる明日も会いに行く春がもう終わる名残るように時間が散っていく愛を歌えば言葉足らず踏む韻さえ億劫花開いた今を言葉如きが語れるものかはらり、僕らもう声も忘れて瞬きさえ億劫花見は僕らだけ散るなまだ、春吹雪あともう少しだけもう数えられるだけあと花二つだけもう花一つだけただ葉が残るだけ、はらり今、春仕舞い"
  },
  {
    "title": "桜が降る夜は",
    "artist": "あいみょん",
    "lyric": "「4月の夜はまだ少し肌寒いね」そう語り合う　微妙な距離の2人どこかで聞いた噂話に悩まされて危険な道ほど進みたくなる私だけど声に乗せたい気持ちが冷たい風に流されざわつく川沿いをなぞり歩く桜が降る夜は貴方に会いたい、と思いますどうして？と聞かれても分からないのが恋でこの体ごと貴方に恋してるそれだけは分かるのです4月の夜に2人はもう会えないかな遠くに見える貴方はまるで知らない誰か真面目な顔は好きだけど今は見たくない新しい色に染まるのは桜だけでいいだけどいつかは散ってしまうといい加減に気づきますでも貴方の心に雨は降らないで？寂しい夜を1人桜の花がヒラリ、踊ってる私の味方をしてよ心から思うこと今伝えるべきなのか考えている間に春は終わる桜が降る夜は貴方に会いたい、と思いますどうして？と聞かれても分からないのが恋でこの体ごと貴方に恋してるそれだけは分かるのです"
  },
  {
    "title": "正しくなれない",
    "artist": "ずっと真夜中でいいのに。",
    "lyric": "正しくなれない　霧が毒をみた片っ端から確かめたくて考え続けたい偽りで出会えた　僕らは何一つも奪われてないから僕ら育ってゆくみたい　愛されるみたい暖かな波を読む今日を　今を選ぶ　澄んだ朝色尋ねる声で何度でも僕ら嘘つきだね、両想いだね枯れ果てるまで泣き笑い今日を　受け入れてゆく喜びあった日々を　忘れはしないけど知らない方が幸せだって知れば　知り得るほど正しくなれない　霧が毒をみた片っ端から確かめたくて考え続けたい偽りで出会えた　僕らは何一つも奪われてないから今　心を閉ざさぬように腰眈々と　訓練を続けよ枯れ木に　笑顔だけ君の肉体　本心全て無駄になんかさせないよねぇ、知り得る方が幸せだって辿り着いてもいい？君だけが見る　夕焼け風鏡僕でもいつか　解る日まで考え続けたい偽りで出会えた　撓る枝分かれよ導かれ大したもんじゃない　無駄なもんじゃない視野は脳裏を　寛大にしていくようにずっと　もうずっと　茶化されようが折れない砂の罠可能性が　見逃せるならば可能性を　諦められないから未だ正しくなれない　君が僕をみた片っっ端から確かめたくて考え続けたい偽りで出会えた　僕らは何一つも全て嫌われても奪われてないから"
  },
  {
    "title": "snow jam",
    "artist": "Rin音",
    "lyric": "Loadingで進まない毎日上品が似合わないmy ladyMorning　ただただ浮ついて日中も淡い夢を見るねえ今夜は急いで行く愛情に満たされる日二人静かにどうせ奥手ろくでなしの机上のストーリーなんて誰も気にしないようにGood night baby淡い夢の中淡い夢の中だよ街は気づけば光で満ちてるしいつもより少し人で混んでるしって思ってみた鏡の中の自分なら変わらないああバカみたいだなGood night sleepy　おはようの言葉を考えてはただ夢を見て濃い濃度の想いに蓋をしてFeel you.　I really care about you.甘く溶けるsnow jam君を満たすsnow jamsnow jam snow jam snow jam snow jamloopする考えはいつも以上であの街までの足取り重くて本当に来るかな嘘じゃないのかなって余計な心配が駆け巡る皆は携帯片手に愛を奏でてる現代的LOVER　ネオネットヤンキーいつもはね。だけど素敵ねってあって言われたいから会いに行くのさ今日はうまくトーストも焼けたしさ靴紐左から結んだしさ家の鍵もきちんと閉めたんだこたつを消したかは不安だけどなんとなく好きな気持ち溢れた君のこと好きだと知った日から忘れたことないってか忘れられないバカでもいいこの思いは伝えたいからGood night sleepy　おはようの言葉を考えてはただ夢を見て濃い濃度の想いに蓋をしてFeel you.　I really care about you.甘く溶けるsnow jam君を満たすsnow jamsnow jam snow jam snow jam snow jamGood night sleepy　おやすみの言葉を考えてはただ夢を見て濃い濃度の想いが溢れててFeel you.　I really care about you.甘く溶けるsnow jam君を満たすsnow jamsnow jam snow jam snow jam snow jamLoadingで進まない毎日上品が似合わないmy ladyMorning　ただただ浮ついて日中も淡い夢を見るねえ今夜は急いで行く愛情に満たされる日二人静かに"
  },
  {
    "title": "ステイ",
    "artist": "ザ・キッド・ラロイxジャスティン・ビーバー",
    "lyric": "Stay tune in 東京 Friday nightOh Good time 癒えない like The “Dead rising” soonどこを探しても見つからない俺の目をかわす Good girl風船ばっか見飽きたようんざりだもうI always searching for a piece so long time襲ってくる　屍の Bad girl偶然なんか待てないようんざりだもうブランド着てるやつ　もう Good nightMで待ってるやつ　もう Good night頭だけ良いやつ　もう Good night広くて浅いやつ　もう Good night23 Haunted now the time“SAT” Scramble comin'Somebody to love 澄ましても見つからない足音立てない Good girl名言ばっか聞き飽きたようんざりだもうSexy な Mouth をほころばせてPeace な話を聞かせてCool な視線で見つめて一度だけ俺を試してブランド着てるやつ　もう Good nightMで待ってるやつ　もう Good night頭だけ良いやつ　もう Good night広くて浅いやつ　もう Good nightStay tune in 東京 Friday nightOh Good time 癒えない like The “Dead rising” soon23 Haunted now the time“SAT” Scramble comin'"
  },
  {
    "title": "僕は僕を好きになる",
    "artist": "乃木坂46",
    "lyric": "真っ白なノートの1ページに書いてみるんだ今一番　嫌いな人の名前とその理由を…二番目に嫌いな人とその理由　三番目も…あんなにいたはずの嫌いな人の名前が数人しか思い出せないのはなぜなんだろう？嫌いな理由ってこんなにつまらないことだっけ…無視されたら無視してればいいだけど消えてしまった笑顔はどうする？その背中向けた世界は狭くなる友達なんかいらないって思ってたずっと(ずっと)許せない嘘や誤解が招いた孤独(孤独)生きにくくしてる張本人は僕だ(僕だ)居心地の悪い視線なんか気にしないで(気にしないで)今の場所　受け入れればいい　そんなに嫌な人はいないやっとわかったんだ　一番嫌いなのは自分ってこと誰にも気づかれない胸の叫びや痛みを書き出したらなんて陳腐な言葉の羅列なんだ？死にたい理由ってこんな些細なことだったのか？泣きたいなら我慢しなくてもいい慰められなくたって涙は乾くよ強がりは余計な荷物になるだけだ夢なんか競い合って手にする幻想(幻想)何回も明日こそって期待した未来(未来)裏切っていたのは誰でもない僕だ(僕だ)輪の中に入ろうとしなかった意地のせいさ(せいさ)後になって冷静になれば　そんなに嫌な日々だったのか傷つきたくなくてバリア張ってただけ　ほっといてと辛いことがあったら　心に閉じ込めずにノートの上　書いてごらんハッとするよ(大したことない)箇条書きした不満　破り捨ててしまおう人生は近過ぎちゃ見えなくなる一歩引いて見てごらん友達なんかいらないって思ってたずっと(ずっと)許せない嘘や誤解が招いた孤独(孤独)生きにくくしてる張本人は僕だ(僕だ)居心地の悪い視線なんか気にしないで(気にしないで)今の場所　受け入れればいいそんなに嫌(いや)な人はいないやっとわかったんだ　一番嫌いなのは自分ってこと僕は僕を好きになる"
  },
  {
    "title": "恋人ごっこ",
    "artist": "マカロニえんぴつ",
    "lyric": "「ねえ、もう一度だけ」を何回もやろう、そういう運命をしよう愛を伝えそびれたでもたしかに恋をしていた恋をしていた缶コーヒーで乾杯シーツは湿って　どうにもならない二人だ言う通りにするから、恋人ごっこでいいから今だけ笑っていてほしい余計な荷物に気付くのは歩き疲れた坂道だ忘れていいのはいつからで忘れたいのはいつまでだ？「ねえ、もう一度だけ」を何回もやろう、そういう運命でいよう愛を伝えそびれたでもたしかな恋をしていた恋をしていた無駄な話に頼るのだ隠し疲れた罪を運ぶため忘れていいのは君なのに忘れたいのは僕だけか「ねえ、もう一度だけ」もう無しにしよう？そういう運命を取ろう愛を伝え損ねたまたこんな恋をしてみたい恋をしてみたい裸や、撫で肩や、キスや乾かない髪もう一度あなたと居られるのならきっともっともっとちゃんとちゃんと愛を伝えるもう二度とあなたを失くせないから言葉を棄てる　少しずつ諦めるあまりに脆い今日を抱き締めて手放すただいま　さよならたった今　さよなら"
  },
  {
    "title": "カイト",
    "artist": "嵐",
    "lyric": "小さな頃に見た　高く飛んでいくカイト離さないよう　ぎゅっと強く　握りしめていた糸憧れた未来は　一番星の側にそこから何が見えるのか　ずっと知りたかった母は言った「泣かないで」と父は言った「逃げていい」とその度にやまない夢と空の青さを知っていく風が吹けば　歌が流れる　口ずさもう　彼方へ向けて君の夢よ　叶えと願う　溢れ出す　ラル　ラリ　ラ小さな頃に見た　大きな羽のカイト思い出よりとても古く　小さい姿でいた憧れた未来は　いつもの右ポケットに誰も知らない物語を　密かに忍ばせて友は言った「忘れない」とあなたは言った「愛してる」と些細な傷に宿るもの聞こえて来る　どこからか風が吹けば　歌が流れる　口ずさもう　彼方へ向けて君の夢よ　叶えと願う　溢れ出す　ラル　ラリ　ラ嵐の中をかき分けていく小さなカイトよ悲しみを越えてどこまでも行こうそして帰ろう　その糸の繋がった先まで風が吹けば　歌が流れる　口ずさもう　彼方へ向けて君の夢よ　叶えと願う　溢れ出す　ラル　ラリ　ラ"
  },
  {
    "title": "青と夏",
    "artist": "Mrs.GREEN APPLE",
    "lyric": "涼しい風吹く青空の匂い今日はダラッと過ごしてみようか風鈴がチリンひまわりの黄色私には関係ないと思って居たんだ夏が始まった合図がした“傷つき疲れる”けどもいいんだ次の恋の行方はどこだ映画じゃない主役は誰だ映画じゃない僕らの番だ優しい風吹く夕焼けの「またね」わかっているけどいつか終わる風鈴がチリンスイカの種飛ばし私にも関係あるかもね友達の嘘も転がされる愛も何から信じていいんでしょうね大人になってもきっと宝物は褪せないよ大丈夫だから今はさ青に飛び込んで居よう夏が始まった恋に落ちたもう待ち疲れたんだけど、どうですか？？本気になればなるほど辛い平和じゃない私の恋だ私の恋だ寂しいなやっぱ寂しいないつか忘れられてしまうんだろうかそれでもね「繋がり」求める人の素晴らしさを信じてる運命が突き動かされてゆく赤い糸が音を立てる主役は貴方だ夏が始まった君はどうだ素直になれる勇気はあるかこの恋の行方はどこだ映画じゃない愛しい日々だ恋が始まった合図がした今日を待ちわびた　なんて良い日だまだまだ終われないこの夏は映画じゃない君らの番だ映画じゃない僕らの青だ映画じゃない僕らの夏だ"
  },
  {
    "title": "Boy With Luv (feat. Halsey)",
    "artist": "BTS (防弾少年団)",
    "lyric": null
  },
  {
    "title": "HELLO HELLO",
    "artist": "Snow Man",
    "lyric": "きっと最初から決まってたのさキミを放っておけなくてKnock Knock Knock　心の DoorI'll be your hero　どんな時も飛んでいくよ “Wings on my back”(Change your life)Why？ 隣にいるだけで (Feel yeah)解ける My heart感じる Beating fast (Change my life)This is too good to be trueそっか　答えはここにあるんだ運命のエスコート想定外のTroubleスレ違いすら　刺激的だろ？繋ぐエピソード最終回なんてない受けとってくれよ Throw straight3 2 1...Shhh！！Hello Hello Ha Ha Ha Hello Loveキミが笑って　弾けた Story lineDon't stop！ Movin' Movin'Will never ever endううん　からかってないTrust me Trust me babyBreak out Break outLe Lemon Yellow Love甘酸っぱいねKiss Kiss Lips to LipsHello Hello Helloボクがいつもと違うのは全部全部恋のせいにして Yeahたった一瞬も見逃せないようなシチュエーションは　視線をHack Hack Hack　されたみたいキミといる時のボクが本当のボクだって今 RealizeLet me knowキミにとって特別な一回きりの First LoveWhat do you want & need？じゃあボクごとあげるよHoney Honey　甘いだけじゃ　ダメだすぐに飽きられそうだからちょっとスパイスに　レモン足しちゃおっか愛のフレーズもカッコつけた声も真っ直ぐなキミの前じゃ　意味ないやコピー&ペースト溢れかえるありきたりな恋で終わらせないから3 2 1...Shhh！！Hello Hello Ha Ha Ha Hello Love時が止まってしまいそうな Your eyesDon't stare！ Beauty BeautySo addicted to youううん　なんでもないTrust me Trust me babyBreak out Break outLe Lemon Yellow Love味わってみてKiss Kiss Lips to LipsHello Hello Hello少し溶けた　ほろ苦さも全部全部恋のせいにしてしまおうよ(Understand...)かけがえの無い Every moment　この先ずっとその代わり　キミを失う怖さも手にしたけど Alrightぎゅっと繋いだ手を　引き寄せたらもう一生離さない　と抱きしめるよHello Hello Ha Ha Ha Hello Loveキミに笑っていて欲しいんだ　ただううん　からかってないよ Trust meBreak out Break outLe Lemon Yellow Love甘酸っぱいねKiss Kiss Lips to LipsHello Hello Helloこんなボクが変われたのは全部全部キミのせいだねHello Hello Ha Ha Ha Hello Love...Hello Hello Ha Ha Ha Hello Love...Hello Hello Ha Ha Ha Hello Love...Hello Hello Hello"
  },
  {
    "title": "まちがいさがし",
    "artist": "菅田将暉",
    "lyric": "まちがいさがしの間違いの方に生まれてきたような気でいたけどまちがいさがしの正解の方じゃきっと出会えなかったと思うふさわしく　笑いあえること何故だろうか　涙がでること君の目が貫いた　僕の胸を真っ直ぐその日から何もかも　変わり果てた気がした風に飛ばされそうな　深い春の隅で退屈なくらいに何気なく傍にいて間違いだらけの　些細な隙間でくだらない話を　くたばるまで正しくありたい　あれない　寂しさが何を育んだでしょう一つずつ　探し当てていこう起きがけの　子供みたいに君の手が触れていた　指を重ね合わせ間違いか正解かだなんてどうでもよかった瞬く間に落っこちた　淡い靄の中で君じゃなきゃいけないと　ただ強く思うだけ君の目が貫いた　僕の胸を真っ直ぐその日から何もかも　変わり果てた気がした風に飛ばされそうな　深い春の隅で誰にも見せない顔を見せて君の手が触れていた　指を重ね合わせ間違いか正解かだなんてどうでもよかった瞬く間に落っこちた　淡い靄の中で君じゃなきゃいけないと　ただ強く思うだけ"
  },
  {
    "title": "題名のない今日",
    "artist": "平井大",
    "lyric": "例えばどんな理想も描ける魔法のペンをもらったとしたらボクはどんな世界を描くのかな？キミならどんな未来が欲しいのかな？世界一広い家とか…描き始めたけどやっぱりやめたなにげない日常に花束をなにげない景色に額縁を題名のないこんなありふれた今日が僕たちが描いてきた生涯一の名作さ Oh babyI believe in futureNo matter what may comeNo matter what it takesNo matter what people say例えばポケットにクッキーを見つけたらそれをバレないようこっそり食べてしまうよりみんなと分け合って笑っていれるようなそんな人がヒーローって呼ばれる世界の方がいい奪いあうLove　その度にすり減るHeart小さな地球(ほし)を救ってみないかなにげない一言に花束をなにげない優しさに歓声を今は名もなきエキストラだとしてもいつか世界を救う未来のキミがヒーローさなにげない日常に花束をなにげない景色に額縁を題名のないこんなありふれた今日が僕たちが作り出した生涯一の名作さ Trust meきっとそうさ Oh babyI believe in futureNo matter what may comeNo matter what it takesNo matter what people sayI believe in futureNo matter what may comeNo matter what it takesNo matter what people sayヒーローが暮らす題名のない今日片隅で花束が誇らしく咲いてる"
  },
  {
    "title": "Renegades",
    "artist": "ONE OK ROCK",
    "lyric": "Got a fire in my soulI've lost my faith in this broken systemGot love for my homeBut if we cry is there anyone listeningWe're the forgotten generationWe want an open conversationFollow me on this roadYou know we gotta let goFor all of the timesThat they said it's impossibleThey built the hurdlesThe walls and the obstaclesWhen we're together you know we're unstoppable nowI'm not afraidTo tear it down and build it up againIt's not our fateWe could be the renegadesI'm here for youAre you here for me too？Let's start againWe could be the renegadesThey've been holding us downThey've been telling us to change our voicesBut we're not part of that crowdWe made our bed and we'll make our own choicesWe may be underestimatedBut I know one day we will make itTime to say it out loudWe are young and we're proudすり込まれ塗り重ねられた嘘は僕等を飲み込んだWe gotta fight for our rights and the things we love nowI'm not afraidTo tear it down and build it up againIt's not our fateWe could be the renegadesI'm here for youAre you here for me too？Let's start againWe could be the renegadesWe could be the renegadesTake a deep breath close your eyes and get readyTake a deep breath close your eyes and get readyTake a deep breath close your eyes and get ready to flyI'm not afraidTo tear it down and build it up againIt's not our fateWe could be the renegadesI'm here for youAre you here for me too？Let's start againWe could be the renegadesWe could be the renegades"
  },
  {
    "title": "高嶺の花子さん",
    "artist": "back number",
    "lyric": "君から見た僕はきっと　ただの友達の友達たかが知人Bにむけられた　笑顔があれならもう　恐ろしい人だ君を惚れさせる　黒魔術は知らないし　海に誘う勇気も車もないでも見たい　となりで目覚めて　おはようと笑う君を会いたいんだ　今すぐその角から　飛び出してきてくれないか夏の魔物に連れ去られ　僕のもとへ生まれた星のもとが　違くたって　偶然と夏の魔法とやらの力で僕のものに　なるわけないか君の恋人になる人は　モデルみたいな人なんだろうそいつはきっと　君よりも年上で焼けた肌がよく似合う　洋楽好きな人だキスをするときも　君は背伸びしている頭をなでられ君が笑います　駄目だ何ひとつ　勝ってないいや待てよ　そいつ誰だ会いたいんだ　今すぐその角から　飛び出してきてくれないか夏の魔物に連れ去られ　僕のもとへ君が他の誰を　気になっていたって　偶然とアブラカタブラな力で僕のものにこの胸の　焦りに身を任せ　君のとこへ走ったとして　実は僕の方が悪い意味で　夏の魔法的なもので　舞い上がってましたって　怖すぎるオチばかり浮かんできて真夏の空の下で　震えながら　君の事を考えます好きなアイスの味はきっと会いたいんだ　今すぐその角から　飛び出してきてくれないか夏の魔物に連れ去られ　僕のもとへ生まれた星のもとが違くたって　偶然と夏の魔法とやらの力で僕のものに　なるわけないか"
  },
  {
    "title": "U",
    "artist": "millennium parade × Belle",
    "lyric": "ララライララライ誰も知らない名も無い今を駆けてゆくのあの三日月へ手を伸ばしてララライララライ君を知りたい声に成らない臆病な朝を例え何度迎えようとも臍の緒がパチンと切られたその瞬間世界と逸れてしまったみたいだ眼に写る景色が悲しく笑うなら恐れず瞼を閉じて御覧さあ！皆さんこちらへどうぞ鼓動の鳴る方へさあ！踵を打ち鳴らせどうぞ心の踊る方へさあ！蜃気楼に飛び乗ってさかしまな世界乗り熟してララライララライ止まない愛を知りたいと願う御呪い時を超えて朝から夜までララライララライ君を知りたい何一つ見逃さぬように時は誰も待ってくれないの残酷な運命が抗えぬ宿命が考える間もなく押し寄せ砂嵐で前が見えなくたって君を信じてみたいの恐れずに一歩踏み出したらさあ！皆さんこちらへどうぞ鼓動の鳴る方へさあ！踵を打ち鳴らせどうぞ心の踊る方へさあ！皆さんこちらへどうぞ鼓動の鳴る方へさあ！踵を打ち鳴らせどうぞ心の踊る方へさあ！空飛ぶ鯨に飛び乗ってさかしまな世界踊り尽くせララライララライ誰も知らない名も無い今を駆けてゆくのあの三日月へ手を伸ばしてララライララライ君を知りたい声にならない臆病な朝を例え何度迎えようとも夢ならば醒めないで現実なんてさ身も蓋もないから時は誰も待ってくれないの"
  },
  {
    "title": "イエスタデイ",
    "artist": "Official髭男dism",
    "lyric": "何度失ったって　取り返してみせるよ雨上がり　虹がかかった空みたいな君の笑みを例えばその代償に　誰かの表情を曇らせてしまったっていい悪者は僕だけでいい本当はいつでも誰もと思いやりあっていたいでもそんな悠長な理想論はここで捨てなくちゃな遥か先で　君へ　狙いを定めた恐怖を　どれだけ僕ははらい切れるんだろう？半信半疑で　世間体　気にしてばっかのイエスタデイポケットの中で怯えたこの手はまだ忘れられないまま「何度傷ついたって　仕方ないよ」と言ってうつむいて　君がこぼした　儚くなまぬるい涙ただの一粒だって　僕を不甲斐なさで溺れさせて　理性を奪うには十分過ぎた街のクラクションもサイレンも届きやしないほど遥か先へ進め　身勝手すぎる恋だと　世界が後ろから指差しても振り向かず進め　必死で　君の元へ急ぐよ道の途中で聞こえたSOSさえ気づかないふりでバイバイイエスタデイ　ごめんね　名残惜しいけど行くよいつかの憧れと違う僕でもただ1人だけ　君だけ　守るための強さを　何よりも望んでいたこの手に今遥か先へ進め　幼すぎる恋だと世界が後ろから指差しても迷わずに進め　進め　2人だけの宇宙へとポケットの中で震えたこの手で今君を連れ出して未来の僕は知らない　だから視線は止まらない謎めいた表現技法　意味深な君の気性アイラブユーさえ　風に　飛ばされそうな時でも不器用ながら繋いだ　この手はもう決して離さずに虹の先へ"
  },
  {
    "title": "宿命",
    "artist": "Official髭男dism",
    "lyric": "心臓からあふれ出した声で歌うメロディ　振り向いた未来君から溢れだした声と合わさって響いた　群青の空の下夢じゃない　夢じゃない　涙の足跡嘘じゃない　嘘じゃない　泥だらけの笑顔夢じゃない　夢じゃない　肩を組んで叫びたい僕らの想い　届け！奇跡じゃなくていい　美しくなくていい生き甲斐ってやつが光り輝くから切れないバッテリー　魂の限り宿命ってやつを燃やして　暴れ出すだけなんだ沈黙が続いたイヤフォン自分の弱さに遠ざかってく未来「大丈夫」や「頑張れ」って歌詞に苛立ってしまった　そんな夜もあった夢じゃない　夢じゃない　あの日の悔しさと忘れない　忘れない　掌の爪痕無駄じゃない　無駄じゃない　それも全て讃えたいもうあと少し願いの熱さに　汗まみれになったり期待背負って立って　重さに臆病になるけど僕らの背番号　それは背中じゃなく瞳の奥のアンサー　重なって　照らしあってくFOREVER緊張から不安が芽生えて根を張るみたいに　僕らを支配するそんなものに負けてたまるかと今　宿命ってやつを燃やして　暴れ出す届け！奇跡じゃなくていい　美しくなくていい生き甲斐ってやつが光り輝くから切れないバッテリー　魂の限り宿命ってやつを燃やして　暴れ出すだけなんだただ宿命ってやつをかざして　立ち向かうだけなんだ"
  },
  {
    "title": "Magic Touch",
    "artist": "King & Prince",
    "lyric": "What what what you lookin' at？　Checkin' for me,ain't no holdin' backCan't stop, baby you know, gimme just a touch, I'm so finitoFeels like a dream, goin' on and on,fallin' for you so do you wanna come alongTease such a tease, never let me go go go go goBaby it's automatic　Makin' me so romanticI just wanna hold you kiss you　If you leavin' me alone that's tragicYou're like starlight shinin' on ParisOn a campaign only one you can cherishYeah You and me, so heavenly just like magicYou blow my mind　Won't you be mineTouch me one more time, just touch me one more timeHold me tight and tell me whyYou got me longin' for, longin' for your loveCan't get you out of my brainYour touch is magic...Your touch is magic...Your touch　Your touchHey girl show me nowShe got the magicLemme know　Lemme knowWoo　What's your secret？Girl, take it to the limit I want you, want youGotta keep ya, keep yaI'll be waitin', honey kisses are callin'Whisper softly as you cast your spell “Baby, I love you”Wanna be in your heart, hey can you hear me？Truly, we're meant to beYou got the magical smile　It's really killin' meKeep on fallin', you know how to take control of meMy heart's beatin', racin' in double timeUntil the mornin', don't let you go no no no noI lose my mind　You should be mineKiss me one more time, just kiss me one more timeIn your eyes I see a signYou got me crazy for, crazy for your loveCan't get you out of my brainYour touch is magic...Your touch is magic...Your touch　Your touchHey girl show me nowBeautiful girl　Gimme your loveCoz I know you are the one I wantWoo　And I wanna get out the friend zoneBaby, I need you in my life foreverYou blow my mind　Won't you be mineTouch me one more time, just touch me one more timeHold me tight and tell me whyYou got me longin' for, longin' for your loveCan't get you out of my brainYour touch is magic...Your touch is magic...Your touch　Your touchYour touch is magic"
  },
  {
    "title": "シャッター",
    "artist": "優里",
    "lyric": "君と見るはずだった花火が夜の隙間を埋めてく感傷にひたっちまうからTwitterは閉じた棚の上に置いたカメラも今距離を置きたいくらい僕は今日全て失って一日中泣いていた本当の気持ちはやっぱりわからないけど君のアルバムに居る僕を全部消したんでしょうシャッターが落ちるみたいに君を切り取って恋に落ちて心のアルバムに全部そっとため込んでただからさ　だからさ仕草も匂いも覚えているシャッターを切る時間も君に触れていれば良かった全ての時間を君だけに使えばよかったお決まりのデートコースとお決まりの愛の言葉見栄えの良いものばかりがインスタに残った棚の上に置いたカメラじゃ映せないものが君と僕の間にあってそれに気づけなかった今でも気持ちはやっぱりわからないけど君のアルバムに居る僕は全部いらないんでしょうシャッターが落ちるみたいに君を切り取って恋に落ちて壊したくなくて無難にきっとやり過ごしてただからさ　だからさ映りの悪い僕だったろうシャッターを切る時間も君に触れていれば良かった全ての時間を君だけに使えばよかったどんなに綺麗で美しい宝石みたいな思い出もそこに僕が居なきゃ　君が居なきゃ何の意味もないのにシャッターが落ちるみたいに君を切り取って恋に落ちて壊したくなくて無難にきっとやり過ごしてただからさ　だからさ映りの悪い僕だったろうシャッターを切る時間も君に触れていれば良かったシャッターが落ちるみたいに君を切り取って恋に落ちて心のアルバムに全部そっとため込んでただからさ　だからさ仕草も匂いも覚えているシャッターを切る時間も君に触れていれば良かった全ての時間を君だけに使えばよかった"
  },
  {
    "title": "ただ君に晴れ",
    "artist": "ヨルシカ",
    "lyric": "夜に浮かんでいた海月のような月が爆ぜたバス停の背を覗けばあの夏の君が頭にいるだけ鳥居　乾いた雲　夏の匂いが頬を撫でる大人になるまでほら、背伸びしたままで遊び疲れたらバス停裏で空でも見ようじきに夏が暮れてもきっときっと覚えてるから追いつけないまま大人になって君のポケットに夜が咲く口に出せないなら僕は一人だそれでいいからもう諦めてるだけ夏日　乾いた雲　山桜桃梅　錆びた標識記憶の中はいつも夏の匂いがする写真なんて紙切れだ思い出なんてただの塵だそれがわからないから、口を噤んだまま絶えず君のいこふ　記憶に夏野の石一つ俯いたまま大人になって追いつけない　ただ君に晴れ口に出せないまま坂を上った僕らの影に夜が咲いていく俯いたまま大人になった君が思うまま手を叩け陽の落ちる坂道を上って僕らの影は追いつけないまま大人になって君のポケットに夜が咲く口に出せなくても僕ら一つだそれでいいだろ、もう君の想い出を噛み締めてるだけ"
  },
  {
    "title": "クリスマスソング",
    "artist": "back number",
    "lyric": "どこかで鐘が鳴ってらしくない言葉が浮かんで寒さが心地よくてあれ　なんで恋なんかしてんだろう聖夜だなんだと繰り返す歌とわざとらしくきらめく街のせいかな会いたいと思う回数が会えないと痛いこの胸が君の事どう思うか教えようとしてるいいよ　そんな事自分で分かってるよサンタとやらに頼んでも仕方ないよなぁできれば横にいて欲しくてどこにも行って欲しくなくて僕の事だけをずっと考えていて欲しいでもこんな事を伝えたら格好悪いし長くなるだけだからまとめるよ君が好きだはしゃぐ恋人達はトナカイのツノなんか生やしてよく人前で出来るなぁいや　羨ましくなんてないけど君が喜ぶプレゼントってなんだろう僕だけがあげられるものってなんだろう大好きだと言った返事が思ってたのとは違ってもそれだけで嫌いになんてなれやしないから星に願いをなんてさ　柄じゃないけど結局君じゃないと嫌なんだって見上げてるんだあの時君に出会って　ただそれだけで自分も知らなかった自分が次から次に会いたいと毎日思っててそれを君に知って欲しくてすれ違う人混みに君を探しているこんな日は他の誰かと笑ってるかな胸の奥の奥が苦しくなるできれば横にいて欲しくてどこにも行って欲しくなくて僕の事だけをずっと考えていて欲しいやっぱりこんな事伝えたら格好悪いし長くなるだけだからまとめるよ君が好きだ聞こえるまで何度だって言うよ君が好きだ"
  },
  {
    "title": "ハルノヒ",
    "artist": "あいみょん",
    "lyric": "北千住駅のプラットホーム銀色の改札思い出話と 想い出ふかし腰掛けたベンチで僕らは何も見えない未来を誓い合った寒さにこらえた木々と猫がまるで僕らのことで蕾を咲かせようと実を揺らしてる素敵に笑っている焦らないでいいいつか花束になっておくれよそれまで待っていてねこれからの展開をふたりで飽きるまで過ごしてみるからね最低限の愛を伝えながらどんな未来がこちらを覗いてるかな君の強さと僕の弱さをわけ合えばどんな凄いことが起きるかな？ほら もうこんなにも幸せいつかはひとり いつかはふたり大切を増やしていこう北千住駅をフワっと歩く藍色のスカートいつになく遠く遠くに見える加速する足音素直じゃないといけないような気がしたよ優しさに甘えすぎて怯えすぎた男の背中に掌を添えてくれるのはもう前を歩く君じゃなきゃダメだからどうか未来がこちらに手を振ってほしい日々の辛さと僕の体がだらしなく帰る場所を探し続けているほら もうこんなにも夕焼けいつかの灯り思い出すとき大切に気づくのでしょう焦らないでいいいつか花束になっておくれよ僕らは何も見えない未来を誓い合ったどんな未来がこちらを覗いてるかな君の強さと僕の弱さをわけ合えばどんな凄いことが起きるかな？ほら もうこんなにも幸せいつかはひとり いつかはふたりいや もっと もっと大切を増やしていこう？住み慣れた駅のプラットホーム水色に挨拶「お帰りなさい」と小さく揺れる影を踏む幸せ"
  },
  {
    "title": "マスカラ",
    "artist": "SixTONES",
    "lyric": "飾らない笑顔でありきたりなキスをして凡庸なラブストーリーが丁度いい終わりがあるのなら始まらなきゃ良かったなんていじけてばかりでわかりきっていた変わりきってしまった馴染みの景色を喰らえど喰らえど味がしなくなってしまった日々の貴女の酸いも甘いも忘れたままで強くなれたならば素直になれるかな見えすいた完璧なフリはもうやめて枕を濡らした涙が乾いたなら出かけようかマスカラ剥がれたまま無意味な仕草さえ切らずに垂れ流したそんなドキュメンタリーが調子いい情けない姿も山ほど見せたけど悔やんでばかりいられないねわからなかった変われやしなかった当たり前の仕合わせを喰らえど喰らえど満たされなくなってしまった日々の貴女の酸いも甘いも忘れたままで強くなれたならば優しくなれるかな見えすいた嘘で茶化してばかりで悲しみの雨を丸々飲み干したら出かけようか出会った二人のまま終わらない夢の狭間を切り裂いた一筋の真っ直ぐな瞳苦しいほどに胸を貫いた喰らえど喰らえど満たされぬ腹打たれて打たれてびしょ濡れのままありきたりな毎日に足りて足りて足りない僕ら強くなれたならばお互い許せるかな見えすいた幼稚なフリはもうやめて枕を濡らした涙が乾いたなら出かけようかマスカラ剥がれたまま“あの頃の二人のまま”強くなれたならば優しくなれるかな見えすいた嘘で茶化してばかりで悲しみの雨を丸々飲み干したら出かけようか出会った二人のまま飾らない笑顔でありきたりなキスをして凡庸なラブストーリーが丁度いい終わりがあるのなら始まらなきゃ良かったなんていじけてばかりで"
  },
  {
    "title": "愛を知るまでは",
    "artist": "あいみょん",
    "lyric": "いざ、手のなる方へと導いたのは　誰でもない自分自身なのに自信がないよ　笑っちゃうなもたついている空気が抜けたままの身体走れど走れど続く人生という名の死ぬまでのエピソードは軽いままの身体では吹き飛ばされてすぐに終わってしまうなあー、誰にもないものを持っていたいのになぁ無理矢理に抱きしめてた心を今解いて優しい心を持ちたいのだけれど時にはがむしゃらに怒って涙は真に受け止める愛を知るまでは死ねない私なのだ！導かれた運命辿って今日も明日も生きて行こう目の前に見えた星は幾千年の輝きを失いそう夢で終わる夢ならば見なくていいと　自分に言い聞かせたあー、まだ咲ききれない花のような毎日だなぁ無茶苦茶に走り続けた身体を今休めて交わることのない誰かと巡り合い無限に広がる雲に乗って見たことのない虹を見たい愛を知るまでは死ねない私なのだ！導かれる運命頼って今日も明日も生きて行こうあー、誰にもないものを持っていたいのになぁ無理矢理に抱きしめてた心を今解いて優しい心を持ちたいのだけれど時にはがむしゃらに怒って涙は真に受け止める愛を知るまでは死ねない私なのだ！導かれた運命辿って今日も明日も生きて行こう"
  },
  {
    "title": "Rocketeer",
    "artist": "INI",
    "lyric": "燃える光の果て遠く突破するコース誰も追い越せないここは俺のステージ直感を信じて行こう今日は俺がCoachSpacecraft 乗り込め Cockpit高鳴る鼓動進め　恐れては先はない目指せ　無限に広がる世界見つけろ Satellite限界を超えてこのまま Just drivin'Take offI'm a Rocketeer飛び越え月に着地このGalaxy俺にはアジトアジトもっと速く突き抜け There's no gravity越え Karman Line俺がRocketeer RocketeerWe're Rocket RockRocket RocketeerRing the alert鐘を鳴らして世界に響かせてLeft to the right両手広げて宇宙まで飛んで行けWe don't give it up諦め知らずの俺Jump it up見せるよYou don't even know速さは Top tierAnd you can watch it flying rocket進め　恐れては先はない目指せ　無限に広がる世界見つけろ Satellite限界を超えてこのまま Just drivin'Take offI'm a Rocketeer飛び越え月に着地このGalaxy俺にはアジトアジトもっと速く突き抜け There's no gravity越え Karman line俺がRocketeer Rocketeerこの手で開く新しい世界不可能はない俺の道Now I'm going upI'm a Rocketeer飛び越え月に着地このGalaxy俺にはアジトアジトもっと速く突き抜け There's no gravity越え Karman line俺がRocketeer RocketeerYes here we goYes here we go right nowYes here we goYes here we go right nowYes here we goYes here we go right nowYes here we goWe're Rocketeer Rocketeer"
  },
  {
    "title": "第六感",
    "artist": "Reol",
    "lyric": "いつか観ていた映画の中みたい工事中の駅前　空へ背伸びしていくビルディングヒールが鳴らすリズムと命の音が揃うあたしはまだ未完成で不完全起死回生のハウトゥー　知ってるの今が一番若いの　第六感、六感またがって今日は年甲斐ないことしたいの予定にないこと　第六感、六感おしえて物足りないの　引き合いたいよ　偶然とハートしたいさぁおいでませ誰彼(I got it)道連れ世は情け(I got it)ご覧召しませ　この手立て弱さ凌ぐ一手　賢さにありいつか話した予想とは違っているものさそんな悲しまないでいいよ今が一番早いの　第六感、六感あやかって疾走るハート嘘はつけないよ台詞にない言葉　交換、交換おしえてそうくだらないを　言い合いたい　特別を感じたい産声をあげた日は理由もなく泣いていたのに今僕ら　泣くことすらうまくできずにされどしかと死守せよ　品格と真似できぬプライドをせーので手放せよ　感覚で胸を打つものそれ以外をCrazy about this thing.今が一番若いの　第六感、六感またがって今日は年甲斐ないことしたいの予定にないこと　第六感、六感おしえておしえて、おしえて今最高潮なんです！　第六感、六感またがってこのまま何処までいけるの途方も無いままで　六感、六感おしえてもう揺るがないこの速度は　そう偶然とハートしたい"
  },
  {
    "title": "グッバイ宣言",
    "artist": "Chinozo",
    "lyric": "エマージェンシー　0時　奴らはクレイジー・インザ・タウン　家に篭ってゴロゴロ　ゴロゴロと堕落の夜に　絡みついたルルル　放つ言葉は　ルルル　腐っていた正論も常識も　意味を持たない都会にサヨウナラ！引き籠り　絶対　ジャスティス　俺の私だけの　折の中で聴き殺してランデブー　俺の私の音が　君に染まるまで引き籠り　絶対　ジャスティス　俺の私だけの　折の中で聴き殺してランデブー　俺の私の音を　君が包むだけwowow　時がきた今wowow　エゴ放つのさwowow　家に籠って　狂い咲くエマージェンシー　0時　流石にクレイジーな計画はお陀仏グルグル　グルグルと世界は変わらず廻っていたルルル　君の視線が　ルルル　ぼやけて尽きるマリオネットな感情に　気付いてしまった相も変わらずJamる街止まぬNervousに　拐われないで引き籠り　絶対　ジャスティス　俺の私だけの　折の中で聴き殺してランデブー　俺の私の音が　君に染まるまで引き籠り　絶対　ジャスティス　俺の私だけの　折の中で聴き殺してランデブー　俺の私の音を　君が包むだけwowow　時がきた今wowow　エゴ放て恥を捨てられる　家に狂い咲け"
  },
  {
    "title": "怪獣の花唄",
    "artist": "Vaundy",
    "lyric": "思い出すのは君の歌会話よりも鮮明だどこに行ってしまったのいつも探すんだよ思い出すのは君の歌歌い笑う顔が鮮明だ君に似合うんだよずっと見ていたいよでも最後に見たいのはきっともう君の夢の中もう一度また聞かせてくれよ聞きたいんだもっと騒げ怪獣の歌まだ消えない夢の歌唱えて君がいつも歌う怪獣の歌まだ消えない口ずさんでしまうよ思い出すのは君がいたギター持ってる君がいた忘れられないんだよだから僕が歌うよでも最後に見たいのはきっともう君の夢の中もう一度また聞かせてくれよ聞きたいんだもっと騒げ怪獣の歌まだ消えない夢の歌唱えて君がいつも歌う怪獣の歌まだ消えない口ずさんでしまうよ落ちてく過去は鮮明で見せたい未来は繊細ですぎてく日々には鈍感な君へねぇ、もっと騒げ怪獣の歌まだ消えない夢の歌唱えて君がいつも歌う怪獣の歌まだ消えない口ずさんでしまうよねぇ、僕ら眠れない夜に手を伸ばして眠らない夜をまた伸ばして眠くないまだねそんな日々でいたいのにな懲りずに眠れない夜に手を伸ばして眠らない夜をまた伸ばして眠くないまだねそんな夜に歌う怪獣の歌"
  }
]