[
  {
    "title": "残響散歌",
    "artist": "Aimer(エメ)",
    "lyric": "誰が袖に咲く幻花(げんか)ただ　そこに藍(あい)を落とした派手に色を溶かす夜に　銀朱の月を添えて転がるように風を切って躓くごとに強くなった光も痛みも怒りも全部　抱きしめて選ばれなければ　選べばいい声よ　轟け　夜のその向こうへ涙で滲んでた　あんなに遠くの景色まで響き渡れ何を奏でて？　誰に届けたくて？不確かなままでいいどんなに暗い感情も　どんなに長い葛藤も歌と散れ　残響ただ一人舞う千夜違えない帯(たい)を結べば派手な色も負かす様に　深紅の香(か)こそあはれこの先どんなつらい時も口先よりも胸を張って抱いた夢の灯りを全部　辿るだけ逃げ出すため　ここまで来たんじゃないだろ？選ばれなければ　選べばいい声をからして　燃える花のように闇間を照らしたら曖昧過ぎる正解も譜面にして夜を数えて朝を描く様な鮮やかな音(ね)を鳴らすどんなに深い後悔も　どんなに高い限界も掻き消して　残響"
  },
  {
    "title": "W / X / Y",
    "artist": "Tani Yuuki",
    "lyric": "垂れ流したテレビの音溜めてしまった洗濯物は今日こそ晴れでもあえて外には出ないでいよう映えないスナックとアルコールで乾杯をしよう2人酸いも甘いも噛み合わないとしてもお互い寄り添うように少しずらしてみようよ君がくれた太陽月で隠れないよう輝き弛まぬように歌うメロディ戯れるSlowly flowing day愛してるも通り越して似た者同士こうして年老いるまで笑っていたいね君がいなきゃlonely lonely day夢の中　Fall asleep in bed.起こすからmorning callでI'll protect you from nightmares, Baby脱ぎっぱなしの足跡辿ると不意をついて後ろから抱きつくのつい、繰り返すと忘れてしまいそうになるよ振り返ると日々が当たり前じゃないこと2人対の細胞絡み合う特別を噛み締めて生きたいと思ったまどろみ抱く正午吐息、漏れた体温微塵も逃さないよう頭の中刻む甘いメモリー戯れるSlowly flowing day愛してるも通り越して違う者同士こうして年老いるまで笑っていたいね君がいなきゃlonely lonely day夢の中　Fall asleep in bed.起こすからmorning callでI'll protect you from nightmares, Baby重ねた手はね離さないでいてごめん、これそばに居たいだけだね抱えた想いはお互い様でしょほら、おあいこでしょすれ違い、間違いもあるし筋書き通り行かない打診、悲しみだって半分こにしよう別れじゃない希望独りよがりにならないように、いつも君がいなきゃ今もどこかで動けないままの僕でありがとうを伝えたいのですこれからは僕が支えてくって呆れてしまうくらいにね愛が増していくday by day面と向かうとどうしても素直になれないな、ごめんね戯れるSlowly flowing day愛してるも通り越して似た者同士こうして年老いるまで笑っていたいね君がいなきゃlonely lonely day夢の中　Fall asleep in bed.起こすからmorning callでI'll protect you from nightmares, Baby"
  },
  {
    "title": "ベテルギウス",
    "artist": "優里",
    "lyric": "空にある何かを見つめてたらそれは星だって君がおしえてくれたまるでそれは僕らみたいに　寄り添ってるそれを泣いたり笑ったり繋いでいく何十回　何百回　ぶつかりあって何十年　何百年　昔の光が星自身も忘れたころに僕らに届いてる僕ら見つけあって　手繰りあって同じ空輝くのだって　二人だって約束した遥か遠く終わらないベテルギウス誰かに繋ぐ魔法僕ら　肩並べ　手取り合って進んでく辛い時だって　泣かないって誓っただろう遥か遠く終わらないベテルギウス君にも見えるだろう　祈りが記憶を辿るたび　蘇るよ君がいつだってそこに居てくれることまるでそれは星の光と　同じように今日に泣いたり笑ったり繋いでいく何十回　何百回　ぶつかりあって何十年　何百年　昔の光が僕自身も忘れたころに僕らを照らしてる僕ら見つけあって　手繰りあって同じ空輝くのだって　二人だって約束した遥か遠く終わらないベテルギウス誰かに繋ぐ魔法どこまで　いつまで　生きられるか君が不安になるたびに強がるんだ大丈夫　僕が横にいるよ見えない線を繋ごう僕ら見つけあって　手繰りあって同じ空輝くのだって　二人だって約束した遥か遠く終わらないベテルギウス誰かに繋ぐ魔法僕ら　肩並べ　手取り合って進んでく辛い時だって　二人だって誓っただろう遥か遠く終わらないベテルギウス君にも見えるだろう　祈りが空にある何かを見つめてたらそれは星だって君がおしえてくれた"
  },
  {
    "title": "ミックスナッツ",
    "artist": "Official髭男dism",
    "lyric": "袋に詰められたナッツのような世間では誰もがそれぞれ出会った誰かと寄り添い合ってるそこに紛れ込んだ僕らはピーナッツみたいに木の実のフリしながら　微笑み浮かべる幸せのテンプレートの上　文字通り絵に描いたうわべの裏テーブルを囲み手を合わすその時さえ　ありのままでは居られないまま隠し事だらけ　継ぎ接ぎだらけのHome, you know？噛み砕いても無くならない　本音が歯に挟まったまま不安だらけ　成り行き任せのLife, and I know仮初めまみれの日常だけど　ここに僕が居て　あなたが居るこの真実だけでもう　胃がもたれてゆく化けの皮剥がれた一粒のピーナッツみたいに世間から一瞬で弾かれてしまう　そんな時こそ曲がりなりで良かったらそばに居させて共に煎られ　揺られ　踏まれても　割れない殻みたいになるから生まれた場所が木の上か地面の中か　それだけの違い許されないほどにドライなこの世界を　等しく雨が湿らせますように時に冷たくて　騒がしい窓の向こうyou know？星の一つも見つからない　雷に満ちた日があっても良いミスだらけ　アドリブ任せのShow, but I know所詮ひとかけの日常だから　腹の中にでも　流して寝よう隠し事だらけ　継ぎ接ぎだらけのHome, you know？とっておきも出来合いも　残さずに全部食らいながら普通などない　正解などないLife, and I know仮初めまみれの日常だけど　ここに僕が居て　あなたが居るこの真実だけでもう　胃がもたれてゆくこの一掴みの奇跡を　噛み締めてゆく"
  },
  {
    "title": "シンデレラボーイ",
    "artist": "Saucy Dog",
    "lyric": "頭じゃわかっていても心が追いつかないカラダは単純なのね男なら尚更ね　あぁあ夜な夜なゆらゆらいでも未だに君がいちばん最低で大好きだったなんでかな　ムカつくわ。もう忘れちゃいたいのにずっと傷つけられてばっかだったのにシンデレラボーイ　0時を回って腕の中であたしを泣かせないで気づかないふりをしてそのままつけるタバコが大嫌い濡れたままのバスタオル浴室にかけた8時散らかった部屋にはひとりまたカラダ許してしまったなあなたがいなくなってもあたしは平気そうです連絡はたまにするね意地悪くらいさせてよね嘘くらいせめてちゃんと次は上手につかなきゃねあたしの前だけで弱さを見せて無邪気な顔で呼んでみてあなたの瞳　独占させて誰も見ないでいて欲しかっただけ死んでシンデレラボーイ　0時を回って腕の中であたしを泣かせないで気づかないふりをしてそのままつけるタバコが大嫌い好きって言わんでよ　愛しても無いのに瞳の奥、あたしを捕まえて気づかないふりをしてそのまま騙されてあげていたの"
  },
  {
    "title": "新時代",
    "artist": "Ado",
    "lyric": "新時代はこの未来だ世界中全部　変えてしまえば　変えてしまえば…ジャマモノ　やなもの　なんて消してこの世とメタモルフォーゼしようぜミュージック　キミが起こす　マジック目を閉じれば未来が開いていつまでも終わりが来ないようにってこの歌を歌うよDo you wanna play? リアルゲーム　ギリギリ綱渡りみたいな旋律　認めない戻れない忘れたい夢の中に居させて　I wanna be free見えるよ新時代が　世界の向こうへさあ行くよ　NewWorld新時代はこの未来だ世界中全部　変えてしまえば　変えてしまえば果てしない音楽がもっと届くように夢は見ないわ　キミが話した　「ボクを信じて」あれこれいらないものは消してリアルをカラフルに越えようぜミュージック　今始まる　ライジング目をつぶりみんなで逃げようよ今よりイイモノを見せてあげるよこの歌を歌えばDo you wanna play? リアルゲーム　ギリギリ綱渡りみたいな運命　認めない戻れない忘れたい夢の中に居させて　I wanna be free見えるよ新時代が　世界の向こうへさあ行くよ　NewWorld信じたいわ　この未来を世界中全部　変えてしまえば　変えてしまえば果てしない音楽がもっと届くように夢を見せるよ　夢を見せるよ　新時代だ新時代だ"
  },
  {
    "title": "なんでもないよ、",
    "artist": "マカロニえんぴつ",
    "lyric": "僕には何もないな　参っちまうよもうとっておきのセリフも特別な容姿もきみがくれたのは愛や幸せじゃないとびっきりの普通と　そこに似合う笑顔だ僕でよかったかい？こんな僕でよかったのかい？なんて訊いたりしないよ、だって君がよかったんだそんな僕の予感なんだからだは関係ないほどの心の関係言葉が邪魔になるほどの心の関係会いたいとかね、そばに居たいとかね、守りたいとかそんなんじゃなくて　ただ僕より先に死なないでほしいそんなんでもなくて、ああ、やめときゃよかったな「何でもないよ」なんでもないよ、僕には何もないな、ってそんなこともないな君の本気で怒った顔も呑気に眠る顔もきっとこの先いちばん映していくこの目君の大きい笑い声をきっと誰よりもたくさんきけるのは僕のこの耳からだは関係ないほどの心の関係言葉が邪魔になるほどの心の関係会いたいとかね、そばに居たいとかね、守りたいとかそんなんじゃなくて　ただ僕より先に死なないでほしいそんなんでもなくて、ああ、よしときゃよかったか「何でもないよ」会いたいとかね、離さないから離れないでとかそんなんじゃなくてそんなもんじゃなくって、ああ何が言いたかったっけ「何でもないよ」なんでもないよ、君といるときの僕が好きだ"
  },
  {
    "title": "一途",
    "artist": "King Gnu",
    "lyric": "最期にもう一度強く抱きしめてその後はもう何も要らないよ僕の未来も過去も何もかもあなたで満ちれば後悔は無いよ生きてる証刻むの悴む心震わして天秤なんて必要ないの矛盾に脳を惑わして正義と悪など揺らいでしまう程生き急いでいたエンドロールはきっと神様の身勝手な悪戯汚れ役だろうと厭わないよ矛盾だらけお互い様ね不幸話の背比べ首の皮一枚瀬戸際に足掻いてちゃ白々しいねひとひらの想いよ届け届けと血を巡らせて一途に見つめます理由なんて必要は無いの涙の理由も知らずに愛が体を喰いちぎった正しさを振りかざさないで事実が理由を喰いちぎった鼓動が止まぬように喧騒に薪を焚べんだ帳を張る事すら無粋な気がしてんださあ来世に期待ね光れ閃け猛スピードで一途に向かいます余力を残す気は無いの届け届けと血を巡らせて一途に愛します永遠なんて必要は無いの最期にもう一度強く抱きしめてその後はもう何も要らないよ見えない未来も消せぬ過去さえもあなたで満ちれば後悔はないよ最期にもう一度力を貸してその後はもう何も要らないよ僕の未来も心も体もあなたにあげるよ全部全部"
  },
  {
    "title": "Habit",
    "artist": "SEKAI NO OWARI",
    "lyric": "君たちったら何でもかんでも分類、区別、ジャンル分けしたがるヒトはなぜか分類したがる習性があるとかないとかこの世の中2種類の人間がいるとか言う君たちが標的持ってるヤツとモテないやつとかちゃんとやるヤツとヤッてないヤツとか隠キャ陽キャ？君らは分類しないとどうにも落ち着かない気付かない本能の外側を覗いていかない？　気分が乗らない？つまり　それは　そんな　シンプルじゃないもっと　曖昧で　繊細で　不明瞭なナニカ例えば持ってるのに出せないヤツやってるのにイケないヤツ持ってるのに悟ったふりしてスカしてるうちに不安になっちゃったりするヤツ所詮アンタはギフテッドアタシは普通の主婦ですとそれは良いでしょう？　素晴らしいでしょう？不可能の証明の完成なんじゃない？夢を持てなんて言ってないそんな無責任になりはしないただその習性に喰われないでそんなHabit捨てる度　見えてくる君の価値俺たちだって動物こーゆーのって好物ここまで言われたらどう？普通　腹の底からこうふつふつと俺たちだって動物故に持ち得るOriginalな習性自分で自分を分類するなよ壊して見せろよ　そのBad Habit大人の俺が言っちゃいけない事言っちゃうけど説教するってぶっちゃけ快楽酒の肴にすりゃもう傑作でもって君も進むキッカケになりゃそりゃそれでWin-Winじゃん？こりゃこれで残念じゃんそもそもそれって君次第だしその後なんか俺興味ないわけこの先君はどうしたい？ってヒトに問われる事自体終わりじゃないと信じたいけどそーじゃなきゃかなり非常事態君たちがその分類された普通の箱で燻ってるからさ俺は人生イージーモードずっとそこで眠っててアラサー俺はそもそもスペックが低いだから足掻いて足宛いて醜く吠えた俺のあの頃を分類したら誰の目から見ても明らかすぐ世の中、金だとか、愛だとか、運だとか、縁だとかなぜ2文字で片付けちゃうの俺たちはもっと曖昧で複雑で不明瞭なナニカ悟ったふりして驕るなよ君に君を分類する能力なんてない俺たちだって動物こーゆーのって好物ここまで言われたらどう？普通　腹の底からこうふつふつと俺たちだって動物故に持ち得るOriginalな習性自分で自分を分類するなよ壊して見せろよ　そのBad Habit俺たちだって動物こーゆーのって好物ここまで言われたらどう？普通　腹の底からこうふつふつと俺たちだって動物故に持ち得るOriginalな習性自分で自分を分類するなよ壊して見せろよ　そのBad Habit"
  },
  {
    "title": "逆夢",
    "artist": "King Gnu",
    "lyric": "あなたが望むならこの胸を射通して頼りの無い僕もいつか何者かに成れたなら訳もなく涙が溢れそうな夜を埋め尽くす輝く夢と成る白い息は頼りなく冬の寒さに溶けて消えたあの日の重ねた手と手の余熱じゃあまりに頼りないの春はいつだって当たり前の様に迎えに来るとそう思っていたあの頃瞼閉じれば夢はいつだって正夢だと信じてたあの頃あなたが望むなら何処迄も飛べるから意気地の無い僕もいつか生きる意味を見つけたなら愛と憎を聢と繋ぎ合わせて一生涯醒めない程の荒んだ夢と成る凍える夜空を二人で抜け出すのあたたかいコートをそっと掛けたならあなたはいつだって当たり前の様に隣にいるとそう思っていたあの頃失くせやしない記憶の雨が古傷へと沁み渡ろうともあなたが望むならこの胸を射通して頼りの無い僕もいつか何者かに成れたなら訳もなく涙が溢れそうな夜を埋め尽くす輝く夢と成る記憶の海を潜って愛の欠片を拾ってあなたの中にずっと眩しい世界をそっとこの愛が例え呪いのようにじんわりとじんわりとこの身体蝕んだとしても心の奥底からあなたが溢れ出して求め合って重なり合うその先で僕ら夢と成れあなたが望むならこの胸を射通して頼りの無い僕もいつか何者かに成れたなら訳もなく涙が溢れそうな夜を埋め尽くす輝く夢と成る正夢でも、逆夢だとしても"
  },
  {
    "title": "カメレオン",
    "artist": "King Gnu",
    "lyric": "突き止めたい叶わない君の正体は迷宮入りの難解なミステリー心変わり色変わり軽やかに姿を変えたのは悲しいほどの夕暮れ僕の知らない君は誰？急行列車が通り過ぎた寂れた駅のホームには隙間風が吹き抜けた君の姿はどこにも見当たらなくて時を経て通話画面に映った君はもう僕の知らない君でした幸せそうに笑うからつられて僕も笑ってしまった何度でも何度でも塗りつぶして汚れた悲しみの上から白い絵の具で全てを台無しにして放り出してしまった夜さえキャンバスは色付くから涙滲んでにわか雨記憶の中の君と今の君はどちらも真実で鮮やかに色めく君はもう僕の知らない色何度でも何度でも塗りつぶして今の君にお似合いの何色でも構わないの伝えたいこの想いそれすら叶わないけど口にすれば単純な強がり隣に僕が居なくても突き止めたい敵わない君の正体は迷宮入りの難解なミステリー心変わり色変わり軽やかに姿を変えたのは悲しいほどの夕暮れ僕の知らない君は誰？"
  },
  {
    "title": "私は最強",
    "artist": "Ado",
    "lyric": "さぁ、怖くはない不安はない私の夢は　みんなの願い歌唄えば　ココロ晴れる大丈夫よ　私は最強私の声が小鳥を空へ運ぶ靡いた服も踊り子みたいでさあなたの声が私を奮い立たせるトゲが刺さってしまったなら　ほらほらおいで見たことない　新しい景色絶対に観れるのなぜならば生きてるんだ今日もさぁ、握る手と手ヒカリの方へみんなの夢は　私の幸せあぁ、きっとどこにもない　アナタしか持ってないその温もりで　私は最強回り道でも私が歩けば正解わかっているけど引くに引けなくてさ無理はちょっとしてでも花に水はあげたいわそうやっぱ　したいことしなきゃ腐るでしょう？　期待には応えるのいつか来るだろう　素晴らしき時代今はただ待ってる　誰かをね繰り返してる　傷ましい苦味火を灯す準備は出来てるの？いざ行かん　最高峰さぁ、怖くはない？不安はない？私の思いは　皆んなには重い？歌唄えば　霧も晴れる見事なまでに　私は最恐さぁ、握る手と手ヒカリの方へみんなの夢は　私の願いきっとどこにもない　アナタしか持ってないその弱さが　照らすの最愛の日々忘れぬ誓いいつかの夢が　私の心臓何度でも　何度でも　言うわ「私は最強」「アナタと最強」"
  },
  {
    "title": "Subtitle",
    "artist": "Official髭男dism",
    "lyric": "「凍りついた心には太陽を」　そして「僕が君にとってそのポジションを」そんなだいぶ傲慢な思い込みを拗らせてたんだよ　ごめんね　笑ってやって火傷しそうなほどのポジティブの　冷たさと残酷さに気付いたんだよきっと君に渡したいものはもっとひんやり熱いもの綺麗事じゃないけど　綺麗で揺るぎないものうわべよりも胸の奥の奥を温めるもの理想だけはあるけど　心のどこ探しても　まるで見つからないんだよ伝えたい伝わらない　その不条理が今　キツく縛りつけるんだよ臆病な僕の　この一挙手一投足を言葉はまるで雪の結晶　君にプレゼントしたくても夢中になればなるほどに　形は崩れ落ちて溶けていって　消えてしまうけどでも僕が選ぶ言葉が　そこに託された想いが君の胸を震わすのを　諦められない　愛してるよりも愛が届くまでもう少しだけ待ってて薄着でただそばに立ってても　不必要に汗をかいてしまう僕なんかもうどうしたって生温くて君を痛めつけてしまうのだろう「手のひらが熱いほど心は冷たいんでしょう？」冗談でもそんな残酷なこと言わないでよ別に言えばいいけど　全人生を賭けても　ちゃんと覆さしてよ救いたい＝救われたい　このイコールが今　優しく剥がしていくんだよ堅い理論武装　プライドの過剰包装を正しさよりも優しさが欲しい　そしてそれを受け取れるのはイルミネーションみたいな　不特定多数じゃなくてただ1人君であってほしいかけた言葉で　割れたヒビを直そうとして足しすぎた熱量で　引かれてしまったカーテンそんな失敗作を　重ねて　重ねて　重ねて見つけたいんだいつか　最高の一言一句を言葉はまるで雪の結晶　君にプレゼントしたとして時間が経ってしまえば大抵　記憶から溢れ落ちて溶けていって消えてしまう　でも絶えず僕らのストーリーに　添えられた字幕のように思い返した時　不意に目をやる時に君の胸を震わすもの　探し続けたい　愛してるよりも愛が届くまでもう少しだけ待ってて言葉など何も欲しくないほど　悲しみに凍てつく夜でも勝手に君のそばで　あれこれと考えてる　雪が溶けても残ってる"
  },
  {
    "title": "踊り子",
    "artist": "Vaundy",
    "lyric": "ねぇ、どっかに置いてきたような事が一つ二つ浮いているけどねぇ、ちゃんと拾っておこうはじけて忘れてしまう前に回り出した　あの子と僕の未来が止まりどっかで　またやり直せたら回り出した　あの子と僕が被害者づらでどっかを　また練り歩けたらなとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるあのね、私あなたに会ったの夢の中に置いてきたけどねねぇ、どうして私が好きなの一度しか会ったことがないのにね思いを蹴って二人でしてんだ壊(わす)れない愛を歌う言葉を二人に課して誓いをたてんだ忘れない愛を歌うようにね回り出した　あの子と僕の未来が止まりどっかで　またやり直せたら回り出した　あの子と僕が被害者づらでどっかを　また練り歩けたらなとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるる回り出した　あの子と僕の未来が止まりどっかで　またやり直せたら回り出した　あの子と僕が被害者づらでどっかを　また練り歩けたらな時代に乗って僕たちは変わらず愛に生きるだろう僕らが散って残るのは変わらぬ愛の歌なんだろうな"
  },
  {
    "title": "Bye-Good-Bye",
    "artist": "BE:FIRST",
    "lyric": "あと少しほんのちょっとこの手伸ばせば届きそうな夢が目の前に見えてる君とまだいたいな縺れ合う期待と不安混ぜたら飲み干した初めての味がしたずっとこのままじゃいられないOoh wee Ooh wee OohAhh yah Ahh yah Ahh君がくれた憧れの欠片鼓動したOoh wee Ooh wee OohAhh yah Ahh yah Ahhもう行かなきゃだって目と目が合って言葉が詰まってなに躊躇ってんのってねえ君の瞳が問うから応えたくて 1, 2 Step振り絞って歌うAll eyes on us！BabyだけどきっとBye Bye だけじゃ終わんないYeah yeah夢を超えて会おうよ精一杯のBye Bye君は止まんないYeah yeahさよならはスタートラインそうさ喜びと抱き合いたい悲しみとも High fiveひとりじゃないありがとうと Bye Bye涙ごと All my life君を歌うよWe're gonna get highもう止まってらんないStay flyどんな今日がスタンバイ？Go sign 見逃さず Start again and againほら次は君の番だぜ進む先がもし曲がり角なら飛び越えて掴むさ明日を夢が照らし煌めかせる涙と胸の軋む痛みすらありがとうあと少しほんのちょっとって時のよそ見 Oh！一番の注意ポイント気をつけなきゃねもう止めらんないね動き出した Days運命ならいいねHope this is our fate君の瞳が言うから伝えたくて 1, 2 Step振り絞って歌うAll eyes on us！BabyだけどきっとBye Bye だけじゃ終わんないYeah yeah夢を超えて会おうよ精一杯の Bye Bye君は止まんないYeah yeahさよならはスタートラインそうさ喜びと抱き合いたい悲しみとも High fiveひとりじゃないありがとうと Bye Bye涙ごと All my life君を歌うよ"
  },
  {
    "title": "KICK BACK",
    "artist": "米津玄師",
    "lyric": "ランドリー今日はガラ空きでラッキーデイかったりい油汚れもこれでバイバイ誰だ誰だ頭の中　呼びかける声はあれが欲しいこれが欲しいと歌っている幸せになりたい　楽して生きていたいこの手に掴みたい　あなたのその胸の中ハッピーで埋め尽くして　レストインピースまで行こうぜいつかみた地獄もいいところ　愛をばら撒いてアイラブユー貶してくれ　全部奪って笑ってくれマイハニー努力　未来　A BEAUTIFUL STARなんか忘れちゃってんだ4443で外れる炭酸水ハングリー拗らせて吐きそうな人生「止まない雨はない」より先に　その傘をくれよあれが欲しい　これが欲しい　全て欲しい　ただ虚しい幸せになりたい　楽して生きていたい全部滅茶苦茶にしたい　何もかも消し去りたいあなたのその胸の中ラッキーで埋め尽くして　レストインピースまで行こうぜ良い子だけ迎える天国じゃ　どうも生きらんないアイラブユー貶して奪って笑ってくれマイハニー努力　未来　A BEAUTIFUL STARなんか忘れちゃってんだハッピー　ラッキー　こんにちはベイビー(ハッピー　ラッキー　こんにちはベイビー)良い子でいたい　そりゃつまらない(あなたの未来　そりゃつまらない)ハッピー　ラッキー　こんにちはベイビーソースイート(ハッピー　ラッキー　こんにちはベイビーソースイート)努力　未来　A BEAUTIFUL STARなんかすごい良い感じContains a sample of “そうだ！We're ALIVE”　 作詞・作曲　つんく(C)2002 by UP FRONT MUSIC INC. / TV TOKYO Music, Inc."
  },
  {
    "title": "ダンスホール",
    "artist": "Mrs.GREEN APPLE",
    "lyric": "いつだって大丈夫この世界はダンスホール君が居るから愛を知ることがまた出来る「大好き」を歌える知らぬ間に誰かいるそれに甘えすぎてる何処かできっと僕の事を恨んでる人がいる溜息を吐いて吸って吸って吐かれては幸せを見逃しちゃうけどきっと結構ありがち足元にあるものいつだって大丈夫この世界はダンスホール君が居るから愛を知ることがまた出来る今日もほら陽が昇る時代が周るダンスホール悲しいことは尽き無いけど幸せを数えてみる夢を追う君がいるでもたまに自信を無くして見える誰かになんと言われようとも君はそのままがいいメンタルも成長痛を起こすでしょう「無理をせず自分らしくいて」それが出来たら悩んでないよまぁ明日こそ笑おう結局は大丈夫この世界はダンスホール君の隣で愛を精一杯に探したい今日もまた怒られる気持ちの穴がポンっと増える不器用だけど笑ってもらえるように笑ういつだって大丈夫この世界はダンスホール楽しんだもん勝ちだ　ダンスホールまた陽が昇る時代が周るダンスホール足が疲れても踊る結局は大丈夫この世界はダンスホールあなたが主役のダンスホールYou know？ その笑顔が僕だけの太陽君が笑える為のダンスホールこの愛を歌い続ける"
  },
  {
    "title": "レオ",
    "artist": "優里",
    "lyric": "ショーケースの中過ごしていた誰もかれもが過ぎ去っていた怖かったんだ　あの日君に連れられるまでは僕と同じの小さな手転げまわり　くすぐりあう僕らこんなに君の事好きになってたどんなときでも傍に居て君が言うなら　ああ名前はレオ　名前呼んでよ君がつけてくれた名前だから嬉しい時も悲しい時も傍に居ると決めた大事な人君が大きくなるほどに僕との時間は減るが道理遠くに君の友達同士仕方がないよなぁ最近つけるその香水鼻の利く僕にとっては辛いや今日も帰りは遅くなるんだろうか君が居ない部屋　夢を見るあの日のこと　また名前はレオ　名前呼んでよ君がつけてくれた名前だから寂しいけれど　悲しいけれど傍に居ると決めた大事な人君が誰かと暮らすことを伝えに帰ってきた夜に撫でてくれたね　きっとお別れだね最後にさ　会えたから　ねぇ幸せだよ名前はレオ　名前呼んでよ君がつけてくれた名前だからもう泣かないでよ　名前呼んでよあの日より大きな手で撫でてくれた名前はレオ　名前呼んでよ君がくれた名前で良かったよ忘れないでよ　それでいいんだよ新しい誰かにまた名前つけて"
  },
  {
    "title": "ハート",
    "artist": "あいみょん",
    "lyric": "伝えることが難しいこと近くにいればいるほどなんだか胸が痛い眠たい夜に眠れないこと予測できない帰りを待ってる私がいるひとつになる度、期待すること近くにいればいつかは待ってる？柔い時間見過ぎた理想と笑われたこと私の隅で小さく高鳴ってる未来が泣くさようならは嫌わがままかしら？ただ貴方の、貴方の心を奪えたら...寒さに負けないようなぬくもりで貴方のことを温めてあげられる自信のある恋ばかりじゃないけれど私のこの眼に嘘がないこと解って欲しいきっと　これは恋の始まり伝えれば済むと分かってること「遠くに行かないでよ」って少し、胸が言いたい寝つけない夜に　暴れ出す鼓動私の中溢れ出す愛情で締め付けたいずっと笑っているのも起きてすぐ描くアイラインもただ貴方に、貴方に認めて欲しいから誰にも負けないようなぬくもりで貴方のことを抱きしめてあげられる自慢できるほどの恋はしたことがないけど私は貴方をたまに怒らせたりして優柔不断に泣いて貴方を困らせる天才だねでも、ふたり結ばれてから始まる恋もあるよ？だから　今日も　貴方を想ってる寒さに負けないようなぬくもりで貴方のこと温めてあげられる自信のある恋ばかりじゃないけれど私のこの眼に嘘がないこと解って欲しいきっとこれは恋の始まりきっとこれが恋の始まり"
  },
  {
    "title": "逆光",
    "artist": "Ado",
    "lyric": "散々な思い出は悲しみを穿つほどやるせない恨みはアイツのために置いてきたのさあんたらわかっちゃないだろ本当に傷む孤独を今だけ箍外してきて怒りよ今悪党ぶっ飛ばしてそりゃあ愛ある罰だもう眠くはないやないやないやもう悲しくないさないさそう怒りよ今悪党蹴り飛ばしてそりゃあ愛への罰だもう眠くはないなないなないなもう寂しくないさないさ逆光よ惨憺たる結末は美しさを纏うほど限りなく、体温に近い「赤」に彩られていた散漫な視界でも美しさがわかるほど焼き付ける光を背に受ける「赤」に気を取られているもつれてしまった心は解っている今でもほつれてしまった。言葉が焦っている。怒りよ今悪党ぶっ飛ばしてそりゃあ愛ある罰だもう眠くはないやないやないやもう悲しくないさないさそう怒りよ今悪党蹴り飛ばしてそりゃあ愛への罰だもう眠くはないなないなないなもう寂しくないさないさ逆光よもう、怒り願った言葉は崩れ、へたってしまったが今でも未練たらしくしている。あぁ、何度も放った言葉が届き、解っているのならなんて、夢見が苦しいからもう怒りよまた悪党ぶっ飛ばしてそりゃあ愛ある罰だもう眠くはないやないやないやもう悲しくないさないさそう怒りよさぁ悪党ふっ飛ばしてそりゃあ愛への罰だもう眠くはないなないなないなもう寂しくないさないさ逆光よ"
  },
  {
    "title": "The Feels",
    "artist": "TWICE",
    "lyric": "去る者追わず　サタデーナイトウィスキーはモルトグレーンタクシー!　退屈させないでミルキーウェイ　すべって行くのさ　お願いRADIO FROM U.KOASIS BLUR SUPERGRASSHAPPY MONDAYS ……胸は躍る　目には涙夢は続く　繰り返す振り返ればお月様KAKUEIが作った上越新幹線に乗ってSPEEDIなタイムマシーンは新潟へ向かう2012年の冬　悲しみは吹雪の向こうからeverybody feels the same手をとる夜　灯をともす　風が動く未来まで　熔けない雪の白さ冷たい君の手を　貸してみろよダッカ　パリス　東莞リオ・デ・ジャネイロブエノス・アイレスカラチ　イスタンブール広州=仏山　モスクワ　北京深セン　ロスアンジェルス　コルカタ大阪=神戸=京都　カイロ　上海　メキシコシティソウル=仁川　サンパウロ　ニューヨークマニラ　デリ　ムンバイ　ジャカルタ　東京背中に虹を感じて　進め走れ　泳げ　もがけ　進め　進め"
  },
  {
    "title": "いつか",
    "artist": "Saucy Dog",
    "lyric": "坂道を登った先の暗がり星が綺麗に見えるってさ地べたに寝転んじゃうあたりあぁ君らしいなって思ったり時間を忘れて夢中になった赤信号は点滅している肌寒くなり始めた季節に僕らは初めて手を繋いだ2人の物語2人でひとつの傘を差したりブランコに乗り星を眺めたり押しボタン式の信号機をいつも君が走って押すくだり仰向けになって見た湖宙に浮いてるみたいってさはしゃいでる君とその横でさもっとはしゃぐ僕なら本当に飛べるような気がしていたフワフワと夢心地君の隣君の見る景色を全部僕のものにしてみたかったんだあぁ　君を忘れられんなぁ当たり前に通ってたあの道信号機は無くなるみたいです思い出して切なくなる気持ちもいつかは無くなるみたいですそういえば寒い雪降る日の田和山の無人公園でさ震える体　暗い中いつものように笑いあう街灯の下で僕の目に映りこんだ君がいつもよりちょっと寂しそうな気がした今になってさ思い出してさ後悔じゃ何も解決しないさ忘れられないのは受け入れられないのは君を思い出にできる程僕は強くはないから僕の見た景色を全部君にも見せてやりたかったんだあったかいココアを一口いつかまた逢う日までと笑う顔に嘘は見当たらないじゃあねまたどっか遠くでいつか"
  },
  {
    "title": "愛とか恋とか",
    "artist": "Novelbright",
    "lyric": "月曜日の朝　憂鬱な気持ちも　君と会う日を思い浮かべればいつもの道に優しい風が吹き　心弾ませ今日が始まるよ昔は聴かなかったあの歌や　映画や香水の匂いでさえも君が好きなものってだけでさ　どうして僕も好きなんだろうこんなにも愛とか恋とかの言葉で片付けられないくらいの『愛してる』が溢れ出して　止まらない想い君も同じかな　伝えよう目を見て　今すぐ走った離れないように　離さないから　抱きしめたいよずっと会えない時は思い出をめくって　近くに君を感じて励まされ携帯に映る君からの通知を　開く時間に笑顔になれるよ僕の腕で君が眠る夜も　夢でもいつでも君と過ごしてた目が覚めても夢は醒めないまま　心が君で満ちていくこんなにも愛とか恋とかの言葉で片付けられないくらいの「愛してる」が溢れ出して　止まらない想い守りたい明日も　この先訪れる未来を全部預けてほしい　君以外はもう他には何もいらない「なんともないよ」「大丈夫だよ」溢す口癖　僕は気づいてるよ弱くてもいい、泣いてもいいんだよ僕の前で強がらないで愛した理由はさありきたりなのかもしれないけど君以外には考えられない愛とか恋とかの言葉で片付けられないくらいの『愛してる』が溢れ出して　止まらない想い君も同じかな　伝えよう目を見て　今すぐ走った離れないように　離さないから　抱きしめたいよずっと"
  },
  {
    "title": "M八七",
    "artist": "米津玄師",
    "lyric": "遥か空の星が　ひどく輝いて見えたから僕は震えながら　その光を追いかけた割れた鏡の中　いつかの自分を見つめていた強くなりたかった　何もかもに憧れていた君は風に吹かれて　翻る帽子見上げ長く短い旅をゆく遠い日の面影君が望むなら　それは強く応えてくれるのだ今は全てに恐れるな　痛みを知る　ただ一人であれいまに枯れる花が　最後に僕へと語りかけた「姿見えなくとも　遥か先で見守っている」とそうだ　君は打ちひしがれて　削れていく心根物語の始まりは微かな寂しさ君の手が触れた　それは引き合う孤独の力なら誰がどうして奪えるものか　求めあえる　命果てるまで輝く星は言う　木の葉の向こうから君はただ見つめる　未来を想いながら僕らは進む　何も知らずに彼方のほうへ君が望むなら　それは強く応えてくれるのだ今は全てに恐れるな　痛みを知る　ただ一人であれ微かに笑え　あの星のように痛みを知る　ただ一人であれ"
  },
  {
    "title": "ELEVEN",
    "artist": "IVE",
    "lyric": "退屈な眼差し無表情だったあの日照らす光 back in force瞳の中は odd芽生え咲き乱れてくの blueあたしが抱いてる感情は trueその名前呟く度にキュンこっから先はカラフルな暗示夢見させて　この部屋は heaven目が回って　でも止まないダンスOh my, oh my god君と染める色ほら 1, 2, 3, 4, 5, 6, 7You make me feel like eleven透明なふたりの間合い覗き込んでみた吸い込まれる波浪落ちてゆくの薫り立つむらさきの mood繰り返し溺れる白昼夢またあたしの心を奪うこっから先はカラフルな暗示夢見させて　この部屋は heaven目が回って　でも止まないダンスOh my, oh my god君と染める色ほら 1, 2, 3, 4, 5, 6, 7You make me feel like elevenあたしを見てる君を見つめるAya, aya, aya (気付いたなら)あたしを見てる君を見つめる気付いたならDon't say now焦らないわこれがたまんないわこっから先はカラフルな暗示夢見させて　この部屋は heaven目が回って　でも止まないダンスOh my, oh my god君と染める色ほら 1, 2, 3, 4, 5, 6, 7You make me feel like elevenあたしを見てる君を見つめるAya, aya, ayaあたしを見てる君を見つめる愛してごらん"
  },
  {
    "title": "ウタカタララバイ",
    "artist": "Ado",
    "lyric": "ひとりぼっちには飽き飽きなの繋がっていたいの純真無垢な想いのまま Loud outListen up baby　消えない染みのようなハピネス君の耳の奥へホーミング　逃げちゃダメよ浴びて他の追随許さないウタの綴るサプライズリアルなんて要らないよね？後で気付いたってもう遅い入れてあげないんだから手間取らせないで Be my good boys & girls誤魔化して強がらないでもうほら早くこっちおいで全てが楽しいこのステージ上　一緒に歌おうよI wanna make your day, Do my thing　堂々とねえ教えて何がいけないの？この場はユートピア　だって望み通りでしょ？突発的な泡沫なんて言わせない慈悲深いがゆえ灼たか　もう止まれないないものねだりじゃないこの願いI wanna know　君が欲しいもの本心も気付かせてあげるよ見返りなんて要らない　あり得ないただ一緒にいて？ True heartOh my “F” word全身がふわふわっと不安などシャットアウト ～Bye～半端ない数多のファンサは愛ずっと終わらない You & I　ここにいる限りTrust me　超楽しい That's all心奪われてうっとりと道理もなくなってしまうほど渇望させちゃう一抜けも二抜けもさせない　させない︕I got a mic so you crazy for me forever迷わないで手招くメロディーとビートに身を任せて全てが新しいこのステージ上　一緒に踊ろうよI wanna make your day, Do my thing　堂々とねえ教えて何がいけないの？この場はユートピア　だって望み通りでしょ？突発的な泡沫なんて言わせない慈悲深いがゆえ灼たか　もう止まれないないものねだりじゃないこの願いこの時代は悲鳴を奏で救いを求めていたの誰も気付いてあげられなかったからわたしがやらなきゃ　だから邪魔しないで　お願い...もう戻れないの　だから永遠に一緒に歌おうよ直に脳を揺らすベース　鼓膜ぶち破るドラム心の臓撫でるブラス　ピアノ　マカフェリ五月雨な譜割りで Shout out！ Doo wop wop waaah！欺きや洗脳　お呼びじゃないただ信じて願い歌うわたしから耳を離さないでそれだけでいい Hear my true voice"
  },
  {
    "title": "WA DA DA",
    "artist": "Kep1er",
    "lyric": "Hey！It's you& ILet's startN-N-Now　見つけたPlaceWatch my stepその場所から 5 4 3 2 1夢の方へ　駆けだそうTake off With me With me Let's goMuah！まだまだ遠くに行けるよ高鳴る feelingこの肌にDreaｍ感じてEh Oh Eh OhHeads up走って Faster fasterStand up夢までHigher higher誰よりも速く走って描いた明日へWA DA DA DARunning vroom vroom vroomLike a supersonicLet's goWA DA DA WA DA DAさぁ行こうRight now胸　クンクンクン　今超えてくWA DA DA WA DA DAKep 1 going WA DA DA DAOh Oh Oh Woah (Hey！)Oh Oh Woahキミへ going WA DA DA DAOh Oh Oh Woah(Yeah Yeah)Oh Oh WoahKep 1 going WA DA DA DAOne, Check itTwo,　慎重にちゃんとキャッチしてRadar radar気づかれちゃダメ Heart beatsI'm going to be brave yeah狙いを定めてもう一度Eh Oh Eh OhHeads up強気に Stronger strongerStand up蹴とばせ Higher higher誰よりも速く走って約束の場所へWA DA DA DARunning vroom vroom vroomLike a supersonicLet's goWA DA DA WA DA DA　さぁ行こうRight now胸　クンクンクン　今超えてくWA DA DA WA DA DAKep 1 going WA DA DA DAOh Oh Oh Woah(Hey！)Oh Oh Woahキミへ going WA DA DA DAOh Oh Oh Woah(Yeah Yeah)Oh Oh WoahKep 1 going WA DA DA DAYeah Run around and round止まらずに Trip on夢に真っすぐ Go onどこに？ Can you see me？さぁシグナルしっかり Catch it！Now get upTogetherNo matter what, I won't give upRun run run　傍にいてねWA DA DA DARunning vroom vroom vroomLike a supersonicLet's goWA DA DA WA DA DA　さぁ行こうRight now胸　クンクンクン　今超えてくWA DA DA WA DA DAKep 1 going WA DA DA DAOh Oh Oh Woah(Hey！)Oh Oh Woahキミへ going WA DA DA DAOh Oh Oh Woah(Yeah Yeah)Oh Oh WoahKep 1 going WA DA DA DA"
  },
  {
    "title": "阿修羅ちゃん",
    "artist": "Ado",
    "lyric": "ねえ、あんたわかっちゃいない誰それがお手元の世界に夢中　化け物の飼い方を学んでる選ばれる為なら舌を売る　裏切られた分だけ墓を掘るへらへらのおつむがどうにかして　うすら寒い言葉ばかりになる覚えない顔とバイバイできるなら　阿修羅にだってなれるわ逃げるえすけいぷえすけいぷえすけいぷ　仏のまま飛べるすてっぷすてっぷすてっぷ　仰せのままアンダスタン　アンダスタン　どーどー閻魔様さえ喰らって騙るすにーくすにーくすにーく　嵐の中跳ねるすきっぷすきっぷすきっぷ　あっそ、へのかっぱアンダスタン　アンダスタン　いっそ骨の髄までしゃぶってねえ、あんたわかっちゃいない日々の滲みを木々に焼べて暖をとり合う義理を誣いた彼の四肢は散り散りになる知りもせずに意味を美意識だと崇める擬似餌じみた恣意に御の字だった愉快な御託のフルコースに　うわべの面をして可愛がったくだんない僧と踊るくらいなら　悪魔と手繋ぐわ逃げるえすけいぷえすけいぷえすけいぷ　仏のまま飛べるすてっぷすてっぷすてっぷ　仰せのままアンダスタン　アンダスタン　阿鼻地獄の果てまでロックオン騙るすにーくすにーくすにーく　嵐の中跳ねるすきっぷすきっぷすきっぷ　あっそ、へのかっぱアンダスタン　アンダスタン　あんた寝言はあの世で言って逃げるえすけいぷえすけいぷえすけいぷ　仏のまま飛べるすてっぷすてっぷすてっぷ　仰せのままアンダスタン　アンダスタン　どーどー閻魔様さえ喰らって騙るすにーくすにーくすにーく　嵐の中跳ねるすきっぷすきっぷすきっぷ　あっそ、へのかっぱアンダスタン　アンダスタン　いっそ骨の髄までしゃぶってねえ、ギャーギャー言っちゃって　頭を垂れないで"
  },
  {
    "title": "喜劇",
    "artist": "星野源",
    "lyric": "争い合って　壊れかかったこのお茶目な星で生まれ落ちた日から　よそ者涙枯れ果てた帰りゆく場所は夢の中零れ落ちた　先で出会ったただ秘密を抱え普通のふりをした　あなたと探し諦めた私の居場所は作るものだったあの日交わした血に勝るもの心たちの契約を手を繋ぎ帰ろうか今日は何食べようか「こんなことがあった」って君と話したかったんだいつの日も君となら喜劇よ踊る軋むベッドで笑い転げたままでふざけた生活はつづくさ劣ってると　言われ育ったこのいかれた星で普通のふりをして　気づいた誰が決めつけた私の光はただ此処にあったあの日ほどけた淡い呪いに心からのさよならを顔上げて帰ろうか咲き誇る花々「こんな綺麗なんだ」って君と話したかったんだどんな日も君といる奇跡を命繫ぐキッチンで伝えきれないままでふざけた生活はつづく仕事明けに歩む共に朝陽が登るわ　ああありがとうでは足りないから手を繋ぎさあうちに帰ろうか今日は何食べようか「こんなことがあった」って君と話したかったんだいつの日も君となら喜劇よ踊る軋むベッドで笑い転げたままで永遠を探そうかできるだけ暮らそうかどんなことがあったって君と話したかったんだいつまでも君となら喜劇よ分かち合えた日々に笑い転げた先にふざけた生活はつづくさ"
  },
  {
    "title": "CALL 119",
    "artist": "INI",
    "lyric": "Call the 119Break it Wreck it Crack it119Baby　俺がSaving you119 Hold up　指差し見違えた俺にたじろぎ物言いたそうな眼差し 何そんなのお構いなしI don't care I don't care雑音　秒でスルーI'm alright I'm alright威風堂々たる自信Let me show you everythingSpit that　たったひと言で遮るくだらない BooingI'm sorry　レベチだから相当 ついて来れるヤツらだけ FollowLet's go　焚き付けて 今火を心にLet it be もっと強く BurningJust get out the wayCall me the 119 Press itBreak it break it break it Call me thatTab tab Call the 119Let it be funBreak it break it break it Tab tab Call the 119聴こえる SOS 明日へのシグナル 呼んでる求める 俺を Like a 1193 2 1　準備はいいFish tank　壊す瞬間ジャマな仮面もう捨てるんだ AwaySpit that　たったひと言で 遮るくだらない BooingI'm sorry　レベチだから相当 ついて来れるヤツらだけ FollowLet's go　焚き付けて 今火を心にLet it be もっと強く BurningJust get out the wayCall me the 119Press itBreak it break it break it Call me thatTab tab Call the 119Let it be funBreak it break it break itTab tab Call the 119あるがままのBaby It's alright俺で生きるI'm one of a kind抑えきれない叫びと共に走り出した“I”Call the 119Break it Wreck it Crack it119　Baby　俺がSaving you119Yeah I'm gonna Call the 119Break it break it break itTab tab Call the 119Let it be funBreak it break it break itTab tab Call the 119"
  },
  {
    "title": "君に夢中",
    "artist": "宇多田ヒカル",
    "lyric": "君に夢中Oh　人生狂わすタイプAh　まるで終わらない deja vuバカになるほど　君に夢中完璧に見えるあの人も疲れて帰るよ才能には副作用栄光には影が付き纏うオートロックのドアが閉まる靴と鎧を脱ぎ捨てるここから先はプライベート心の損得を考える余裕のある自分が嫌になります今どこにいる？すぐそこに行くよOh baby, babyYou, you, youOh　人生狂わすタイプAh　許されぬ恋ってやつ？分かっちゃいるけど　君に夢中序盤は完全ノーマーク火がつくと止められなくなる普段から大人しくて嘘が下手そうなやつあるある嘘じゃないことなど一つでも有ればそれで充分どの私が本当のオリジナル？思い出させてよOh baby, baby君に夢中Oh　人生狂わすタイプAh　来世でもきっと出会う科学的にいつか証明されるEverything I do makes it obviousThat I'm into you and it's only cuz好き過ぎてどうにかなる知れば知るほど遠のく真実を追いかける最中に私が私を欺くOh baby, babyYou, you, you人生狂わすタイプここが地獄でも天国バカになるほど　君に夢中"
  },
  {
    "title": "バニラ",
    "artist": "きゃない",
    "lyric": "あぁ　君の事愛してる　心からいつでもどこでも君を思うだろう描いていた理想じゃなくありふれた言葉や暮らしで二人は笑い合えた傷付けて　ほどけそうでそれでも今も君は僕のそばに居てくれるあぁ　君の事愛してる　全てを遠くで近くで混ざり合いたい生まれてきた意味はもう君なんだよ一人で二人で感じ合いたい居心地の良い嘘だらけの世界に笑ってサヨナラを言えたらいいなあぁ　君の事愛してる　全てを遠くで近くで混ざり合いたい生まれてきた意味はもう君なんだよ一人で二人で感じ合いたい"
  },
  {
    "title": "恋だろ",
    "artist": "wacci",
    "lyric": "僕はこの世界で第何位で　君はこの世界で第何位だ身の程はわきまえているつもりだ　身の程知らずは笑われちゃうからなのに君のその笑顔に　肩までの髪に　なんとかって服にくすぐるようなその笑い声に　夢中になってバカみたいでもこんな僕にもちゃんと芽生えてくれたこの気持ちを認めてあげなくちゃね性別も年齢も　家柄も国籍も　外見も年収も　過去も何もかも全部関係ないのが恋だろ　乗り越えられんのが恋だろ誰に断るでもなく　勝手に　今日もただ君が好き今日もただ君が好き君を想う気持ちだけで言えば　僕はこの世界で第一位だそんな恥ずかしいだけの言葉が　しっくりくるのが　笑っちゃうよなもしも君を泣かせるような　悪いやつがいたら　僕に言ってよ威勢よく飛び出して駆けつけて　震えながら守るからねえ　こんな時だけ　神様よ　聞いていつか僕だけの君にならないかな優しさも　素直さも　少しずるい　愛嬌も明るさに　潜む影も　一つ一つが刺さってどうしようもないのが恋なら　素敵な残酷さが恋ならもはや抗うでもなく自然に　僕はただ君が好き憧れて　諦めて　また浮かべて繰り返して何回も　僕の中で　さよならしてまた出会って言い訳も　ごまかしも　嘘も何もかも全部通用しないのが恋だな仕方ないよな　君が本当に綺麗だから性別も年齢も　家柄も国籍も　外見も年収も　過去も何もかも全部関係ないのが恋だろ　乗り越えられんのが恋だろ誰に断るでもなく　勝手に　今日もただ君が好き明日もただ君が好きそれでいいのが恋だろ"
  },
  {
    "title": "LOVE DIVE",
    "artist": "IVE",
    "lyric": "つい気になって　でも君も同じもう充分よ　追ってるだけのお遊び我慢出来ない　誘惑と好奇心妙な二人　どうせ分かるしWoo　瞳の向こうWoo　隠してるものWoo yeah It's so bad It's good気持ち覗かないとNarcissistic, my god I love it互い照らす審判美しい眼差し　深く落ち(そう君と私と)息止め love diveWoo lalalalalalalaWoo　いっそ　もっと love diveWoo oh perfect sacrifice yeah息止め love dive分かったようで　分からない気持ちだって一瞬で咲くものこそ愛ちゃんと入って　目で確かめて来ればいいじゃん　心の深淵へWoo　迷う時間Woo 3秒で充分Woo yeah It's so bad It's good望むなら飛び込もNarcissistic, my god I love it互い照らす審判美しい眼差し　深く落ち(そう君と私と)息止め love diveWoo lalalalalalalaWoo　いっそ　もっと love diveWoo oh perfect sacrifice yeah息止め love dive息止め love dive息止め love dive息止め love dive息止め love diveWoo lalalalalalalaWoo　いっそ　もっと love diveWoo oh perfect sacrifice yeah息止め love dive"
  },
  {
    "title": "結",
    "artist": "Saucy Dog",
    "lyric": "手を繋いだのは君の方からちょっと慣れた素振りになんか悔しくなったなもっと不器用なとこを見てみたかったの君の過去がチラついてしまうよ焦ってたんだ柄にもなく着飾ってみたり　傷ついてみたりふわふわ飛んで逃げていきそうでその手を離したら終わっちゃいそうでさもう心配性　気が狂いそういっそこのままふたりだけの世界を生きてたいよそしたらきっと　更なる一歩ずっと見ていたいよ　君の全部を果てしない今日からの日々を過ごそう　作ろう　守ろう声をかけたのは僕の方から「一緒に帰ろ」ってたった一言すら裏返ってしまう『格好悪いところ嫌いじゃないよ』って悪戯に笑う君とも今ではずっと楽しい事ばかりじゃないけれどそれも愛じゃないかな　危ない時もあるけれど不器用なのはお互い様で口ベタな所もその分たくさん話せば良いよそれもふたりに必要な時間でしょ？「ねぇこっちおいでよ」さっきはごめんねそれさえ言えたら何度すれ違っても構わないさ遠回りしようよ　手繋いでさ　もっと近くでこれからも僕たちの天気は気まぐれ　時々にわか雨やっと築けた　ふたりだけの世界はここにあってこの手紙には結末は無くていい君との未来にまだ取っておくよ拙い僕からの思いを綴ろう　描こう　繋ごう"
  },
  {
    "title": "祝福",
    "artist": "YOASOBI",
    "lyric": "遥か遠くに浮かぶ星を想い眠りにつく君の選ぶ未来が望む道が何処へ続いていても共に生きるからずっと昔の記憶連れられて来たこの星で君は願い続けてた遠くで煌めく景色に飛び込むことが出来たのなら一人孤独な世界で祈り願う夢を描き未来を見る逃げ出すよりも進むことを君が選んだのなら誰かが描いたイメージじゃなくて誰かが選んだステージじゃなくて僕たちが作っていくストーリー決して一人にはさせないからいつかその胸に秘めた刃が鎖を断ち切るまでずっと共に闘うよ決め付けられた運命そんなの壊して僕達は操り人形じゃない君の世界だ　君の未来だどんな物語にでも出来る逃げる様に　隠れる様に乗り込んで来たコクピットには泣き虫な君はもう居ないいつの間にかこんなに強くこれは君の人生(誰のものでもない)それは答えなんて無い(自分で選ぶ道)もう呪縛は解いて定められたフィクションから今飛び出すんだ飛び立つんだ誰にも追いつけないスピードで地面蹴り上げ空を舞う呪い呪われた未来は君がその手で変えていくんだ逃げずに進んだことできっと掴めるものが沢山あるよもっと強くなれるこの星に生まれたことこの世界で生き続けることその全てを愛せる様に目一杯の祝福を君に"
  },
  {
    "title": "Overdose",
    "artist": "なとり",
    "lyric": "No whereyeahyeah yeah yeah思い出だけが残る町(町.町)何もないこの手元には(Yeah yeah)二人でつけてた指輪どこかに消えたのさ No whereNo where！！なにもかもが偽りさ(Hey)君の涙さえも I don't believe it(Ho)意味もなく佇み Drinkin a lot寝れない夜　真実は闇の中(Ah ah ah)Still call your name　また夢の中迷い続ける24/7 4..7 4..7照らしてよ Fire消えない Fire欲しいのは Fire Fire Fire Fire..もうキリがない無理もない頭ん中君 Thinking of you変えたい君の未来許されるはずもないI can take you back×2叶うなら Show me what's your loveキリがない無理もないまるで Overdose　君を壊したいOoh yeah yeah yeah部屋の中は今日も暗闇(闇、闇)太陽さえも俺を嫌う(嫌う)歩き方さえ忘れた(Yeah yeah)今どこにいるんだ俺はNo girl！俺の中にいる君が何か探してる気がしてる意味もなく佇み Drinkin a lot誤魔化してる真実は闇の中Still call your nameこんなにも君を愛せるのは俺だけさだけさ..　なのさ照らしてよ Fire足りない Fire儚い Fire Fire Fireもうキリがない無理もない頭ん中君 Thinking of you変えたい君の未来許されるはずもないI can take you back ×2叶うならShow me what's your loveキリがない無理もないまるでOverdose　君を壊したいOhh ooh...照らしてよ fire消えない Fire欲しいのは Fire Fire Fire Fire..もうキリがない無理もない頭ん中君Thinking of you変えたい君の未来許されるはずもないI can take you back ×2叶うなら Show me what's your loveキリがない無理もないまるで Overdose　君を壊したい"
  },
  {
    "title": "POP!",
    "artist": "NAYEON",
    "lyric": "E.i.g.h.t.o.pop色んなコト気にしすぎて　うまく笑えずに、ばっどヘコむなコラ!本当の自分上向いて吠えろ!『チクショー!』Talking Talking Talking TogetherTalking Talking HEY You!Talking Talking Talking気づいたんじゃない?君もすでにEighter!!!Wow Wow Wow WowEverybody Jumping!Let's pop pop and You!本音ぶちかましゃ Party Time なぅ。Let's pop pop and I!日が暮れた頃にゃ　High tensionOh Oh Oh Oh Eightopop!Ea Oh Ea Oh Jumping Party Time!Oh Oh Oh Eightopop!Ea Oh Ea Oh Jumping Party Time!Peace!!!さげぽよなら思い出して これを聴いてEightopop!あげぽよなら思い切って　場面でいこうStep up!Smiling Smiling Smiling　TogetherSmiling Smiling HEY You!Smiling Smiling Smiling鏡見てほらHey! funny Eighter!!!Wow Wow Wow WowEverybody Jumping!Let's pop pop and You!君がノりゃさらに　Party Time なぅ。Let's pop pop and I!萌えに意味なんかなくてOK!Oh Oh Oh Oh Eightopop!Ea Oh Ea Oh Jumping Party Time!Oh Oh Oh Eightopop!Ea Oh Ea Oh Jumping Party Time!Just keep going 'cause our life is gonna be the best! best! best!Just keep going 'cause our life is gonna be the high!(ただ先に進め、だって俺たちの人生は最高になるからさ!)(ただ先に進め、だって俺たちの人生はアガってくからさ!)Everybody Jumping!Let's pop pop and You!本音ぶちかましゃ　Party Time なぅ。Let's pop pop and I!日が暮れた頃にゃ　High tensionLet's pop pop and You!君がノりゃさらに　Party Time なぅ。Let's pop pop and I!萌えに意味なんかなくてOK!Oh Oh Oh Oh Eightopop!Ea Oh Ea Oh Jumping Party Time!Oh Oh Oh Eightopop!Ea Oh Ea Oh Jumping Party Time!Peace!!!Come on everybody 萌え～思いついたら即妄想!結末なんて二転三転!段取りしすぎずHi暴走! 自己アピールさらに大爆笑!メデたくいこう笑えればヨシッ!ハデにアガれひびけEightopop!!!!!!!"
  },
  {
    "title": "エジソン",
    "artist": "水曜日のカンパネラ",
    "lyric": "踊る暇があったら発明してえ歌う暇があったら発明してえライブのブッキング蹴って発明してえそんな発明王にオレはなる踊る暇があったら発明してえ歌う暇があったら発明してえライブのブッキング蹴って発明してえそんな発明王にオレはなる踊るエジソン　自尊心歌うエジソン　ジソン心踊るエジソン　自尊心歌うエジソン　ジソン心幼少期の頃から家で聴いてた音楽はハウスミュージックサブスクのプレイリスト聞いて曲ディグったならクラブで DJパソコン開いたならDTM　ソフトは Ableton Liveだけど今作りたいのは蓄音機サークルでの宴会芸ノリで始めたバンドでまぐれでバズってメジャーデビューなぜか今はしがないミュージシャン踊るエジソン　自尊心歌うエジソン　ジソン心踊るエジソン　自尊心歌うエジソン　ジソン心YouTubeを見て得る 1%のひらめきインスピレーションSNS通して繋がる発明家のコミュニケーションインスタ映え狙った投稿webニュースで情報収集間違いなくこれからの時代来るのは活動写真踊る暇があったら発明してえ歌う暇があったら発明してえライブのブッキング蹴って発明してえそんな発明王にオレはなる踊るエジソン　自尊心歌うエジソン　ジソン心踊るエジソン　自尊心歌うエジソン　ジソン心"
  },
  {
    "title": "初心LOVE",
    "artist": "なにわ男子",
    "lyric": "もっとあんな恋がしたくてこんなはずじゃなくてハジメテは全部キミだけ一歩ずつ叶えようMy First Lover...心がざわめく　はじまりの予感！？あの子が気になって　気づけなかったんだ君の瞳の行く先が　僕だってことを(いじわる…すれ違い)本音を知りたいのは　僕も同じです何度も見返すタイムライン恥ずかしいほど　ホットラインAh　誰かにみられたらどうしよう…(こうしよう…ああしよう)自分ばっかりで　もうバカみたいだそのくせ目が合えば　夢みたいだハートの傘に二人並んだうそでしょ…運命(キセキ)は待ってたんだもっとあんな恋がしたくてこんなはずじゃなくてシュンとなってキュンとなって初心だね磁石みたいにまたくっついて離れてOMG OMG恋は暇じゃないさLalalalattta　Lalalalattta出会ってしまった　君は太陽Lalalalattta　Lalalalatttaこうしよう　二人はめげない　ロミジュリこれってもしかして　もしかするフラグ左胸がドクンと　聞こえたような気がしてAh　気づかれてしまったらどうしよう…(こうしよう…ああしよう)眠れない夜の波泳いで君の好きな歌リピートしてたどこにたどり着いたとしてもなぜだろう…僕は止まれないんだもっとあんな恋がしたくてこんなはずじゃなくてシュンとなってキュンとなってLoveだねジェットコースターみたいで　息ができなくてOMG OMG恋に暇はないさ何から伝えて…どうにかなりたい？神様お手上げどうにもならない？たった一言で世界は変わるのさずっと離れたくなくてでもやっぱ言えなくてハッとなってギュッとなって　wow yeah君の笑顔ひとつで僕の鼓動ざわめくんだそうさねぇ、今もだよあんな恋がしたくてこんなはずじゃなくてハジメテは全部キミだけ磁石みたいにまたくっついて離れてOMG OMG恋は暇じゃないさLalalalattta　Lalalalattta出会ってしまった　君は太陽Lalalalattta　Lalalalatttaこうしよう　二人はめげない　ロミジュリ"
  }
]