[
  {
    "title": "真夏のSounds good!",
    "artist": "AKB48",
    "lyric": "「サンオイル　背中に塗って!」と水着の上　外しながら寝そべった大胆な君の一言は甘ったるい匂いがしたどこまでも青い海と空僕たちの関係に似てる水平線は交わってるのにそう　今はまだ　わがままな妹のようさ真夏のSounds good !つぶやきながら次のステップへ進みたいね恋のカリキュラム波音 Sounds good !心が騒ぐよ去年よりも僕は本気になる砂浜で肌を灼いている君を置いて　僕は一人泳いだよその後のいきなりのキスは塩辛い味がしたさっきまでのあの風景とは空気まで変わった気がする海と空がちゃんと向き合ってそう　お互いのその青さ　映し合っている渚のGood job !愛しい人よずっと切なくて言えなかった君が近すぎてきっかけ Good job !素直になるんだ手を伸ばそう恋の季節じゃないか!真夏のSounds good !つぶやきながら次のステップへ進みたいね恋のカリキュラム波音 Sounds good !心が騒ぐよ去年よりも僕は本気になる真夏のSounds good !君が好きだ波音 Sounds good !やっと言えたよ渚のGood job !君が好きだきっかけ Good job !いいタイミングだね真夏のSounds good !"
  },
  {
    "title": "GIVE ME FIVE!",
    "artist": "AKB48",
    "lyric": "桜の歌が街に流れあっと言う間だった別れの日校舎の壁のその片隅みんなでこっそり寄せ書きした制服はもう脱ぐんだ春の風に吹かれながらどんな花もやがては散って新しい夢を見る友よ思い出より輝いてる明日(あす)を信じようそう　卒業とは出口じゃなく入り口だろう友よそれぞれの道進むだけだサヨナラを言うなまた　すぐに会えるだから　今はハイタッチしよう何枚　写真を撮ってみても大事だったものは残せないケンカして口きいてなかったあいつとなぜか肩を組んでたまだ誰も帰らなくて教室が狭く見えるよ名残惜しい時間の先に僕らの未来がある涙堪(こら)えるより生まれてから一番　泣いてみようそう　つらいことはまだまだある慣れておこうぜ涙ぐしゃぐしゃの顔見せ合ったら何でも話せるね一生の親友だ忘れるなよハイタッチしよう友よ思い出より輝いてる明日(あす)を信じようそう　卒業とは出口じゃなく入り口だろう友よ巡り逢えて最高だった青春の日々にまだ　言えなかったありがとうをハイタッチで…"
  },
  {
    "title": "ギンガムチェック",
    "artist": "AKB48",
    "lyric": "こんなに君を好きでいるのに僕は誤魔化してる自転車を押して歩く君が無邪気に笑う海岸通りバイト先まで焦(じ)らすね　太陽ギンガムチェック君が着てる半袖シャツマニッシュだね愛しくて切なくて心は格子柄だよギンガムチェック恋の模様ブルー　ホワイト　ブルーどっちだろう?気持ちを伝えるか僕の迷いはギンガムチェック目の前の海青一色ですべて語ってるよシンプルな言葉ひとつ僕は口にできないよ臆病だから今の関係もしあわせってことさギンガムチェック夏が過ぎてカーディガンはいつから着る?この道をどこまでも歩ける訳じゃないけどギンガムチェック恋の期限YES NO YESスルーでもいい大事な君だから次の夏までギンガムチェック海がキラキラと反射してる僕のまだらな思いは光と影ギンガムチェック君が着てる半袖シャツマニッシュだね愛しくて切なくて心は格子柄だよギンガムチェック恋の模様ブルー　ホワイト　ブルーどっちだろう?気持ちを伝えるか僕の迷いはギンガムチェック"
  },
  {
    "title": "ワイルドアットハート",
    "artist": "嵐",
    "lyric": "一度きりの人生 転がるように笑って泣いて生きてゆこうぜ Baby誰かの決めた 自由はいらないそして ここではないどこかへ Someday強い風が東へ西へ吹いても I don't careどれだけ逃げても明日は 知らん顔でやってくるさ駆け抜けた その先に 答えがあるのか? La...俺たちは求めないOK, Alright 世界の果てまで あきれるほど君と一度きりの人生 転がるように笑って泣いて生きてゆこうぜ Baby誰かの決めた 自由はいらないそして ここではないどこかへ Someday背負(しょ)い込み過ぎたら捨ててゆこうぜ明日は明日の風にまかせ何が起こるか誰にも分からない今を生きるだけさ Let's go息切らして走る day by dayきれいごとは似合わない時には流れに逆らって 燃え尽きても構わないさボロボロの プライドでも 君がいるから La...退屈な街を抜けRide on, right now振り返らない 昨日に別れ告げて出会えた仲間よ そのままでいいためらうことなど何もないぜ俺たちはきっと 胸に秘めた涙の代わりに笑って Say goodbyeもしも旅立ちを決めたときは何も言わないで見送るから約束なんかは必要ないから今を生きるだけさ My friendそう 暗闇の中で たとえ倒れたときはこの手差し伸べるから一度きりの人生 転がるように笑って泣いて生きてゆこうぜ Baby誰かの決めた 自由はいらないそして ここではないどこかへ Someday背負(しょ)い込み過ぎたら捨ててゆこうぜ明日は明日の風にまかせ何が起こるか誰にも分からない今を生きるだけさ Let's go"
  },
  {
    "title": "ハピネス",
    "artist": "AI",
    "lyric": "余裕がなくて　優しくなれないそんな時でも　ちゃんと分かってくれている人がいる周りを見渡せば　いろんなドラマでも嫌なニュースだけじゃない　No no no本当は溢れてる　たくさんの笑顔がほら　こっち向いて君が笑えば　この世界中にもっと　もっと　幸せが広がる君が笑えば　すべてが良くなるこの手で　その手で　つながるLala Lalala　Lala Lalala君と過ごしている時間を特別だとか　思ってなかったでも　1人になったときなんか分かった気がした一緒にいれることの幸せ本当に君に　会えて良かったどんなに嫌な1日だって　君の笑顔で最高になっちゃう　この星降る夜も一緒に眺めていたい君が笑えば　この世界中にもっと　もっと　幸せが広がる君が笑えば　すべてが良くなるこの手で　その手で　つながる街中が　光に包まれてく君の所にも届いて欲しい輝く　粉雪...　This Winterまた君を笑わせたい君が笑えば　この世界中にもっと　もっと　幸せが広がる君が笑えば　すべてが良くなるこの手で　その手で　つながるLala Lalala　Lala Lalala君が笑えば　この世界中にもっと　もっと　幸せが広がる君が笑えば　すべてが良くなるこの手で　その手で　つながる"
  },
  {
    "title": "Face Down",
    "artist": "嵐",
    "lyric": "どうして？　目の前を閉ざして　どうする？　暗い部屋にひとり手を伸ばし　掴もうとしたのは　隠したSOS四六時中　頭を巡る　狂わせてる歯車　Lose control鳴り響く時計の針を　止めてよ　止めてよCountdown Countdown　訳も分からずHold on Hold on　惹き寄せられるSecret Secret　君は摩訶不思議　素顔見せないままEscape(wow...)　次の奇跡は　(wow...)　予測不可能(wow...)　鍵が開けば　(wow...)　Bye Bye Bye迷わず　秘密の裏側を　知りたくて　扉開けたならどっかで　見たようなデジャヴが　何度もUpside down真夜中に　ざわめく心　近づくほど見えない　Poker faceごまかしのイミテーションまでも　消してよ　消してよLiar Liar　嘘も誠もTell me Tell me　見えなくなるよSecret Secret　君は誰なのか？　影も残さずにEscape(wow...)　色をなくした　(wow...)　孤独な夢に(wow...)　鍵をかけたら　(wow...)　Bye Bye Bye真っ暗な空掴もうがit's like a supernovanext to the door乾き癒すために　更に舞う闇を受け入れ再び　朝来るダキアウ　カギガ…pump it upCountdown Countdown　訳も分からずHold on Hold on　惹き寄せられるSecret Secret　君は摩訶不思議　素顔見せないままEscapeLiar Liar　嘘も誠もTell me Tell me　見えなくなるよSecret Secret　君は誰なのか？　影も残さずにEscape癒えぬ傷跡に　雨が降り注げば　目覚めてく　そのMemory次のドアの　その先へと(wow...)　色をなくした　(wow...)　孤独な夢に(wow...)　鍵をかけたら　(wow...)　Bye Bye Bye..."
  },
  {
    "title": "UZA",
    "artist": "AKB48",
    "lyric": "君は君で愛せばいい相手のことは考えなくていい思うがままに愛せばいい運がよければ愛し合えるかも…傷ついても傷つけても本気であればあるほど気づかないんだNo way最初にキスをしよう理屈より先に感情　ぶつけろよDo it !最初にキスをしよう首に抱きついてそう　挨拶代わりに…愛の意味とかわかっているのか?やさしさだけじゃ惹かれはしないだろう愛の力をわかっているのか?見つめ合ったらすべて奪うもの彼女なんて関係ないよモラルを思い出す度気 失うんだBlack out最後に夢を見ようかけひきより先にプライド 捨てちまえよ!Do it !最後に夢を見ようどんな告白だってそう　答えはいらないんだUza…Uza…Uza…勝手にUza…Uza…Uza…自由にUza…Uza…Uza…嫌われるモノローグUza…Uza…Uza…いきなりUza…Uza…Uza…エキサイティングUza…Uza…Uza…自分だけプロローグうざいよ君は君で愛せばいい(Uza…Uza…Uza…more closer,Uza… Uza…Uza…more deeper)相手のことは考えなくていい(Uza…Uza…Uza… offensive monologue)思うがままに愛せばいい(Uza…Uza…Uza…more closer,Uza…Uza… Uza…more wilder)運がよければ愛し合えるかも…(Uza…Uza…Uza…my only prologue)Uza"
  },
  {
    "title": "グッド・タイム with アウル・シティー",
    "artist": "カーリー・レイ・ジェプセン",
    "lyric": null
  },
  {
    "title": "コール・ミー・メイビー",
    "artist": "カーリー・レイ・ジェプセン",
    "lyric": null
  },
  {
    "title": "Your Eyes",
    "artist": "嵐",
    "lyric": "君の優しさが聴こえてくるよ　その瞳信じて　いつまでもこの地球(ほし)の上　自分ひとりが　誰よりも孤独だって彷徨う君に　永遠を感じてるんだ　だから　僕は君のそばにあの日の傷が今も癒えず　君は立ち止まったまま　Oh何も出来ず空を見上げた　滲んだ景色が零(こぼ)れてく君の優しさが聴こえてくるよ　その瞳を信じているから泪ひと粒　その手のひらに落ちて　洗い流してゆく　新しい夜明けもしもあの時...考えてみたって　今が変わるわけじゃなくて君の正直な　気持ちをここまで　届けてよ　僕はココにいる暗闇の中当ても無くて　君は途方に暮れてた　Oh握りしめた温もりさえも　風がどこかへ連れ去ってく忘れない瞳で交わした言葉　そう痛みも届いているから何も持たずに　生まれてきたはずさ　朝日が降り注ぐ　始まりのLightいつの間にか　失いかけた　信じる強さを思い出してこみ上げる衝動が今　君の深いところに響いてる誰もいない大地の果てで　世界が静かに動き出す忘れない瞳で交わした言葉　そう痛みも届いているから君の優しさが聴こえてくるよ　その瞳を信じているから泪ひと粒　その手のひらに落ちて　洗い流してゆく　新しい夜明け始まりのLight"
  },
  {
    "title": "やさしくなりたい",
    "artist": "斉藤和義",
    "lyric": "地球儀を回して世界100周旅行キミがはしゃいでいる　まぶしい瞳で光のうしろ側　忍び寄る影法師なつかしの昨日は　いま雨の中にやさしくなりたい　やさしくなりたい自分ばかりじゃ　虚しさばかりじゃ愛なき時代に生まれたわけじゃないキミといきたい　キミを笑わせたい愛なき時代に生まれたわけじゃない強くなりたい　やさしくなりたいサイコロ転がして1の目が出たけれど双六の文字には「ふりだしに戻る」キミはきっと言うだろう「あなたらしいわね」と「1つ進めたのならよかったじゃないの!」強くなりたい　強くなりたい我慢ばかりじゃ　誤魔化しばかりじゃ愛なき時代に生まれたわけじゃないキミに会いたい　キミに会いたい愛なき時代に生まれたわけじゃない強くなりたい　やさしくなりたい地球儀を回して世界100周ボクらで回そう　待ってておくれ愛なき時代に生まれたわけじゃないキミに会いたい　キミを笑わせたい愛なき時代に生まれたわけじゃない強くなりたい　やさしくなりたい愛なき時代に生きてるわけじゃない手を繋ぎたい　やさしくなりたい"
  },
  {
    "title": "上からマリコ",
    "artist": "AKB48",
    "lyric": "年上の君は自由奔放で次の行動が僕にも読めない人混みの中急に振り向いて君は(僕に)キスをせがんだ上からマリコサディスティックな奴め!愛の踏み絵みたい無茶ぶり何でいきなり?何で目を閉じる?君は本気なのか?Jokeなのか?歳の差はスリルまるで観覧車心　揺らされてドキッとするんだ躊躇(ためら)ってたら僕を煽るように君が(そっと)言った「意気地なし!」おねだりマリコわがままな奴め!愛を試すような仕打ち何で今なの?何でこの場所で?君は本気なのか?Babyか?シャイなくせしていたずらっぽく唇　尖らせる上からマリコサディスティックな奴め!愛の踏み絵みたい無茶ぶり何でいきなり?何で目を閉じる?君は本気なのか?Jokeなのか?年上の(年上の)君なのに(君なのに)誰よりも(誰よりも)可愛く思える年上の(年上の)君なのに(君なのに)いつだって(いつだって)僕にはティーンエージャー"
  },
  {
    "title": "ER",
    "artist": "エイトレンジャー",
    "lyric": "「信じる事さえも怖くなるなら信じぬ事」I know...　至って Simple だ誰かの理解を 欲しがっているなら信じる事 意外と切り離せないぜ脳内で…外部を遮断 独断で進む果ての新世界その身勝手が破裂して 招いた無数の事態を嘆いたって 結果いつだって腹の足しにもなりゃしないぜ妬み合っては 愚痴撒いて 時代に犠牲も払ってまた守って ただ維持して ±0付近で立っているそうですきっと天邪鬼なんです「やれ!!」と言われりゃやりたくなくなるし「もうダメだ」なんて誰かの言葉が世界救世の命に聞こえる果たしてこの世は何処いくの?みんなソロッテ並んで何処いくの?俺の好きだった街も 空の色さえも追われてみんな変わっていく降り出した…“代償の雨”浴びては口ずさむ 希望のうたこの時代でこう息吸って 預かった一つ命をなぁなぁって 有耶無耶にしちゃってさらりと終えたくはないんです食いしばっては 汗かいて 生命 (カラダ) で税も払って立ち向かっては 失って 確かに理想に迫っていくOpen your eyes...“欲しがる事”と“満たされぬ事”“そこから生まれていく感情”すぐさま此処で断ち切るんだもう逃げるだけの日々脱して奮い立っては 挑んでいって こっぴどく身の程を知って今わかった この手にだって きっと守れるものがあるってこの時代で こう息吸って 預かった一つ命をなぁなぁって 有耶無耶にしちゃってさらりと終えたくはないんです食いしばっては 汗かいて 言い訳にケリくれちゃって立ち向かっては 失って 確かに理想に迫っていく"
  },
  {
    "title": "Love Story",
    "artist": "安室奈美恵",
    "lyric": "昔からラブストーリー苦手なの知ってたでしょ恋に身を焦がすヒロイン果てしなく続く girltalkたわいなく繰り返される gossipいつも抜け出したかったNow I'm grown欲しいものは手にしたけど　かわりにI knowあなたがくれる永遠も笑顔も手に出来ない baby誰よりもきっと　愛しているけど選んだこの道を　歩いてくから生まれ変わっても　愛し続けるけど一緒にはいられないもうCause life's no love storyその腕の中で眠りたい 子供みたいにふと願う日がない訳じゃない ohそういえば涙さえもうどの位流してない?でも今さら変われないYou know that I'm grown欲しいものは手にしたけど　かわりにI knowあなたがくれた優しさと笑顔も手放してた baby誰を見つめても 誰と過ごしても忘れられる日など 来るはずないこの胸の中で 愛し続けるけど一緒にはいられないもうCause life's no love storyやがてすれ違うと知っていても出会えた事この奇跡　感謝してるかけがえない日々も後悔も痛みも悲しみさえ輝かせる yes, someday...baby誰よりもきっと　愛しているけど選んだこの道を　歩いてくから生まれ変わっても　愛し続けるけど一緒にはいられないもうCause life's no love story"
  },
  {
    "title": "ホワット・メイクス・ユー・ビューティフル",
    "artist": "ワン・ダイレクション",
    "lyric": null
  },
  {
    "title": "Shine",
    "artist": "家入レオ",
    "lyric": "夜明けを待ち続けた　心が震える夜泣き疲れた後は　光を探し　歩き出せるよいつでも…You can shine変わらないものは　いつもここにあってもう　失くさないで　感じる力　君は持ってるからYou can shine自分らしく　生きてゆく為にきっとそう　忘れないで  一人じゃないよ　君のそばにいるよI want you get a shinewe get shineあきらめかけた時に　何かが生まれたんだそう　瞳を閉じれば　あの日の空に包まれてるよいつでも…You can shine立ち止まるのは　いつでもできる　もっと高い壁だって　乗り越えられる　君ならできるからYou can shineつまづいたその手に掴んだ未来はそう永遠に　輝きながら　転がり続けるよI want you get a shinewe get shine夢の続き　この汚れのない　今を生きる　Shineそこにはもう　迷いもなくてYou can shine変わらないものは　いつもここにあってもう　失くさないで　感じる力　君は持ってるからYou can shine自分らしく　生きてゆく為にきっとそう　忘れないで  一人じゃないよ　君のそばにいるよI want you get a shineI want you get a shine"
  },
  {
    "title": "祈り〜涙の軌道",
    "artist": "Mr.Children",
    "lyric": "悴(かじか)んだ君の手を握り締めると「このまま時間が止まれば...」って思う覗き込むような目が嘘を探してる馬鹿だな　何も出てきやしないと笑って答える遠い未来を夢見たり　憂いたり今日も頭の中で行ったり来たり触らないで　なるだけ手を加えぬように心の軌道を見届けたいさようなら　さようなら　さようなら夢に泥を塗りつける自分の醜さに無防備な夢想家だって　誰かが揶揄しても揺るがぬ想いを　願いを　持ち続けたい見慣れた場所が違う顔して見えるのも本当は僕の目線が変わってきたから「純粋」や「素直」って言葉に悪意を感じてしまうのはきっと僕に　もう邪気があるんだね忘れようとして　でも思い起こしたりいくつになっても皆　似たり寄ったり失くしたくないものが　ひとつまたひとつ心の軌道に色を添えて迷ったら　その胸の河口から聞こえてくる流れに耳を澄ませばいいざわめいた　きらめいた　透き通る流れに笹舟のような　祈りを 浮かべればいい君が泣いて笑ってその度心を揺らすもっと強くありたいって想いで胸は震えている忘れないで　君に宿った光いつまでも消えぬように　見守りたいさようなら　さようなら　さようなら憧れを踏みつける自分の弱さに悲しみが　寂しさが　時々こぼれても涙の軌道は綺麗な川に変わるそこに笹舟のような　祈りを 浮かべればいい"
  },
  {
    "title": "サブリナ",
    "artist": "家入レオ",
    "lyric": "Rainy Day　夜の町　舞い降りた真っ赤な口紅つけた君もてアソブように　アジワウようにガラス越しに見る　孤独な影いつだって　いつだって　本当の愛を求めて町中の嘘に傷付けられても今夜も空虚な気持ちを抱えておちてく朽ちてく果実サブリナ夜風に漂った　君の髪そっと手をのばしてみるよ愛しているよと　いいかけて止めた偽りの町に　真実は似合わないいつだって　いつだって　現実は闇にとけてく言葉の静寂にうちのめされても追いかけて抱きしめた　パズルのpieceはあわない朽ちてく果実サブリナいつだって　いつだって　本当の愛を求めて町中の嘘に傷付けられても今夜も空虚な気持ちを抱えておちてく朽ちてく果実サブリナ"
  },
  {
    "title": "輝く月のように",
    "artist": "Superfly",
    "lyric": "どれくらい感謝したって足りないからあなたを全心で見つめ返す太陽の光を浴びて輝く夜空の月がそうしてるみたいに雲の空　隠れるように彷徨う私に光をぶつけてくれたねひとりきり閉ざした心こじ開け私のすべてを受け止めてくれたんだ誰かを頼る心、強く信じる心きっと、あなたに出逢ったから素直になれたんだ愛を知って輝き出すんだ人もみんな世界を照らしてく夜空の月のようにこんなにも輝いてるよ　見えるかな逃げないで強くなってくあなたに笑って欲しいからこんなにね　見て、光るよ不思議だね、笑顔の奥で泣いてた頃の私にさよなら出来たんだありがとうだから、苦しい時には私の光で守ってあげたい誰かのためになりたい　誰かのために生きたいきっと、あなたに出逢ったから生まれ変われたんだ愛を知って輝き出すんだうれしいよ不器用な私だって、まだ小さい光だってどうかずっと見守っていてねいつまでも無限に繰り返す　心に抱く想いよ飛んでゆけ　ありがとうどうしよう、どうしたらいい?こんなにも“誰かを愛せる”って涙が溢れ出す愛を知って輝いてるよ迷わないで世界を照らしてく夜空の月のようにこんなにも輝いてるよほら、この空で見て、光るよ"
  },
  {
    "title": "ペイフォン feat.ウィズ・カリファ",
    "artist": "マルーン5",
    "lyric": null
  },
  {
    "title": "生きてる生きてく",
    "artist": "福山雅治",
    "lyric": "不思議なものだ子供のころは大人になんてなれないのに大人になれば「ときめく」だけでいつでも子供になれるいままで生きて 出した答えは正解よりも間違いのほうが多いよ僕は間違いながら大人になってきたんだこんな僕の人生のいいことやダメなことが100年先で頑張ってる遺伝子に役に立てますようにいまを生きてるいままで人を好きになって傷つけたこと よく覚えてる「伝える」ことや「わかり合う」って好きになるほど難しい…こんな僕の青春の傷跡や甘酸っぱさが100年先で恋をしてる遺伝子に勇気になれますように今日も生きてく失敗とか後悔から「覚悟すること」を学んだ逃げられない苦しみに悲しみに勝つために大きな夢をひとつ持ってた恥ずかしいくらいバカげた夢をそしたらなぜか小さな夢がいつのまにか叶ってたそうだ僕は僕だけで出来てるわけじゃない100年1000年前の遺伝子に誉めてもらえるように いまを生きてるこの生命で いまを生きてる今日も生きてく"
  },
  {
    "title": "ギヴ・ミー・オール・ユア・ラヴィン",
    "artist": "マドンナ",
    "lyric": null
  },
  {
    "title": "Be...",
    "artist": "Ms.OOJA",
    "lyric": "こんな世界で一人きりで　歩いてきたような顔して本当は一人じゃ何も出来ないことそんな当たり前のことさえ　分からないままに強がってきっと誰かを傷つけていたねもっと強くなれば　孤独さえも消え去っていく　そう思っていたけどもしもこの未来に あなたがいるのなら思い描いた景色も変わるかなありのままでずっと　笑って　泣ける場所本当はいつでも　きっと…　探してた子供の頃は信じていた　大人になればいつのまにか傷つくこともなくなっていくとだけど気づけば誰もが皆　笑顔の裏に隠していた思いを抱え生きていることそして人はきっと　守るものと共に歩み　強くなっていくもしもこの未来が　見えない時だって隣で笑っていてくれるならただ独りの時間(トキ)も　心強くなるよ明日の自分も　もっと…　信じられる数え切れないほどの出会いの中で通り過ぎるだけの人もいるのにいつもあなただけはずっと　ここにいるもしもこの未来に あなたがいるのなら思い描いた景色も変わっていくありのままでずっと　笑って　泣ける場所本当はいつでも　きっと…　探してたからもしもこの未来が　見えない時だって隣で笑っていてくれるならただ独りの時間(トキ)も　心強くなって明日の自分を　もっと…　好きになる"
  },
  {
    "title": "ミスター・サクソビート〜恋の大作戦〜",
    "artist": "アレクサンドラ・スタン",
    "lyric": null
  },
  {
    "title": "愛でした。",
    "artist": "関ジャニ∞[エイト]",
    "lyric": "それが君でした　愛し君でしたココロが求めていたもの全てその微笑み　その優しさ言葉にすれば一つしかないたしかに尖ってた　辺り構わず腹を立て寂しいからたどれない家路街をブラブラ漁りたて (every day)夢中になれなかった目の前の楽しいことばっか心奪われ溺れてたんだ (救いようないくらい)いつも何かを傷付けながらそして自分も傷付いてたんだそんな日々に光くれた永久にこの胸の深い場所で微笑む人それが君でした　愛し君でしたココロが求めていたもの全てその微笑み　その優しさ言葉にすれば一つしかない君が愛でした　日々が愛でした寂しさにつぶれ震える夜に君がくれたちっちゃな灯火明日の光へと変わりココロを　導いてく繰り返す自問自答　されど辿り着けぬままに何処へ行けば満たされるだろう昨日を行ったり来たり (every night)居場所なんて無いんだ味方など何処にも居ないんだ晴れてる空が曇って見えた (俯く自分に Lies)いつもだれかを疑いながら震える足で日々を渡ってたそんな孤独わかってくれたそっと隣で肩を並べ寄り添う人それが君でした　愛し君でしたココロが求めていたもの全てその微笑み　その優しさ言葉にすれば一つしかないそれは愛でした　君の愛でした途方もないほど大きな力で美しさと　歩む術(すべ)を言葉なしに伝えようとする　その笑顔でそれが愛でした　君が愛でしたどんな時もこの胸の中にその瞳とその両手で　瞼閉じたココロの手を引く君が愛でした　日々が愛でした寂しさにつぶれ震える夜に君がくれたちっちゃな灯火明日の光へと変わりココロを　導いてく明日へと (ココロを)　明日へと…"
  },
  {
    "title": "さかさまの空",
    "artist": "SMAP",
    "lyric": "わかってるんだ君は靴ひもを(ずっと)なおすふりしてるけど本当は　泣いてたんだ街の音は　泣き声を消して(そっと)夕焼けは　君をただ　静かに見つめてた「夢に目を凝らす人ほど　涙はこぼれる」涙ふいてさしゃがみこんで　抱えたひざから少しだけ(そう少しだけ)顔あげてごらんうつむきながら　歩いてばかりじゃ　見つからない幸せが(照れくさそうに)君と目が合って　笑うからわかってるんだ君はその靴で(ずっと)一歩ずつ一歩ずつ歩いてきたんだね「夢を抱えてる人ほど　かかとはすり減る」あの頃にほら　寝転がった時に見つけたさかさまの(キラキラ光る)空があったよねうつむきながら　歩いてばかりじゃ　見つからない幸せが(あの空のように)明日のどこかで　待っている夢は遠くても　道は細くてもなにかが消えてゆく訳じゃない君が思っているより君が笑ってる顔は君が出会ったみんなに愛されてんだよ！涙ふいてさしゃがみこんで　抱えたひざから少しだけ(そう少しだけ)顔あげてごらんうつむきながら　歩いてばかりじゃ　見つからない幸せが(照れくさそうに)笑っているからさかさまの空を　あの日見つけたみたいに幸せが(笑顔の君を)どこかで待っているうつむかないでしゃがみこんだ時に　見つけた幸せが(照れくさそうに)笑ってる君を　待っている一歩ずつ　さぁ行こう"
  },
  {
    "title": "Moment",
    "artist": "SMAP",
    "lyric": "握りしめてきた手を　僕は見てた振り返るのはまだ　先でもいいけど履き潰してきた靴を　並べては歩き続けてきた距離を想った時に悩み　時に憂い　時に寂しい自分に嘘もついてきたけれどこの一瞬のための何千時間　強さって優しさ　今わかってきたよこの瞬間のためになぜ時間ついやしてきたのか　知りたいからすれ違う人の群れ　僕は見てた振り返るのはほら　あとにしよう汚れてしまったシャツもそのままで歩き続けるような強さが欲しいすぐに迷い　すぐに嘆き　すぐに疲れたふりして嘘もついてきたけれどこの一瞬のための何千時間　壁は自分だった　今わかったことこの瞬間のために失ったことも多いけど　確かめたくてこの一瞬のための何千時間　強さって優しさ　今わかったけどこの瞬間のためになぜ時間ついやしてきたのか　今わかったよこの一瞬のためだけじゃないんだ　続きはまだあるんだ　探してたことこの先で見つけられるかな　その一瞬のために歩き続けるこの瞬間"
  },
  {
    "title": "私たちは絶対に絶対にヨリを戻したりしない",
    "artist": "テイラー・スウィフト",
    "lyric": "あたしのそばにいてなんて口が裂けても言わない「なぜ？」とぼけた顔をして聞いてくる君が憎いあれほど傷付けられたのに信じ続けてたバカなあたしここまでやってこれたことなにかの間違いじゃないの？ヨリを戻すはずなんてないよ何度、繰り返せばいいの？We are never ever ever getting back togetherWe are never ever ever getting back together君なんていなくたって生きていけるよBut we are never ever ever ever getting back together窓から見えるこの景色全て君と歩いた道思い出も感情もないこの意味がねぇ、わかる？Hey babyあたしは君のモノじゃないし君もあたしのモノじゃないWe are never ever ever getting back togetherWe are never ever ever getting back together君なんていなくたって生きていけるよBut we are never ever ever ever getting back togetherずっと2人一緒だと思ってた。And I used to say “Never say never...”We are never ever ever getting back togetherWe are never ever ever getting back together君なんていなくたって生きていけるよBut we are never ever ever ever getting back togetherGetting back together"
  },
  {
    "title": "僕の半分",
    "artist": "SMAP",
    "lyric": "あなたは何処にいるんだろう　今の僕は半分夕暮れ伸びたビルの影　彷徨う人波独りは自由気侭だし　それなりに楽しい　でも...ルールのない自由なんて　悲しすぎる肩車ではしゃぐ小さな男の子透き通る瞳で　この僕を見つめる振り向いて　ここへおいで　美しい人叫んでる　この声　届いておくれこの道は何処へ続く　今は雨だいつの日かあなたを　きっと抱きしめる今頃何しているんだろう　あなたは僕の半分テレビを消すと静寂が　冷たすぎる空車のタクシーの群れ　夜を照らすコンビニ灯りに群がる虫　眠れない羊たち振り向いて　ここへおいで　美しい人足りないかけらを　探してるんだろう?この道は何処へ続く　今は雨だいつの日かあなたを　きっと抱きしめる振り向いて　ここへおいで　美しい人足りないかけらは　ここにいるよ気がついて　ここへおいで　愛しい人いつの日か二人でこの道を行く"
  },
  {
    "title": "伝説のヤングマン〜ウィー・アー・ヤング〜 feat.ジャネール・モネイ",
    "artist": "ファン.",
    "lyric": null
  },
  {
    "title": "ビリーヴ",
    "artist": "シェネル",
    "lyric": "Destiny..この出会いは奇跡のようにほら、君と二人巡り合えたSuddenly...You have changed my lifeその全てが、いまきらめきを放つ memories明日への ray of light輝く空に続く道離さないこのままたとえどんなことがあってももう離れない必ず君といくよあの場所へと一人じゃないI'll be by your side信じる勇気を強く胸に抱いてI BelieveSilently...言葉なんていらないからそう、君がそばにいるのならHand in handはじめは小さな力でもWe can make it through大きくなる希望の ray of light輝く空に続く道変わらない想いはたとえどんなことがあってももう怖くない'Cos I'm with you共に描く未来の先へ一人じゃないI'll be by your side信じる勇気を強く胸に抱いてI BelieveI'll be strong　いまなら振り返らない乗り越えていく you and me, yeahこの地球(ほし)の上で繋げてゆく愛は消えないからI Love You離さないこのままたとえどんなことがあってももう離れない必ず君といくよあの場所へと一人じゃないI'll be by your side信じる勇気を強く胸に抱いてI Believe"
  },
  {
    "title": "ウィー・ファウンド・ラヴ feat.カルヴィン・ハリス",
    "artist": "リアーナ",
    "lyric": null
  },
  {
    "title": "Beautiful life",
    "artist": "福山雅治",
    "lyric": "「許しかた」も知らないまま人を憎んでた“同じように誰かが僕を憎めばいいさ”と嘯くことで誤魔化しても…美しいあなたといるとまだやり直せる気がするんだよ「許すこと」でしか変えられないことを知ってるその心のそばで誰もが見ている笑顔と誰も知ることのない　この素顔その表裏のなかでその暮らしのなかで偽りのない喜びを見つけられるのなら自分のすべて　信じきれるほど無邪気じゃいられなくてでも疑いながら乗り切れるほどこれからの旅は容易くはないってわかってるから美しいあなたといると生まれ変われる気がするんだよ傷ついても「信じること」を選ぼうとする心のそばで迷っているあなたが好きで探し続けるあなたが好きで諦めること　諦めないことその狭間で苦しむなら僕も同じだよ　僕も同じだから美しいあなたといると人生は美しいって思えるよ裏切られても「受け入れること」を選ぼうとする心のそばで他者に望まれる姿と自ら望み続ける姿その違いのなかでその矛盾のなかで失いたくはない人たちと繋がれるのなら笑いあえるのならあなたのそばで"
  },
  {
    "title": "24karats TRIBE OF GOLD",
    "artist": "EXILE TRIBE",
    "lyric": "WE'RE BACK AGAIN24karatsD.INC BABYLET'S GET IT STARTEDEXILE TRIBESO KEEP YOUR HEAD UP TO THE SKY混じりけない本物　眩しすぎるほどに行くぜ Rock the 24輝き増す本物 Everyday Everytime 本気で Rock the Gold混じりけない本物　眩しすぎるほどに行くぜ Rock the audience輝き増す本物 Everyday Everytime 俺らは Rock star life yeahRock the real...HERE WE COME BACK AGAIN　絶えず継承してく伝説・蘇らす輝き色褪させない強い力をこの手に　その志が歴史になるから姿形変わったとして常に光り続ける　輝きはその胸にあるはずもっと速く脈打つ HEARTBEATまさに線形をなすレーザービームの様に光るダイレクトに誇り高く放つ光 24karatsこの TRIBE　一人ひとつの真実を口に叫べ OH！ (OH！)I WANNA HEAR YOU SAY OH！ (OH！)混じりけない GOLD　紛れも無い SOULWE'RE GONNA TAKE YOU HIGHER AND HIGHERWE BOYS　いつまでも歌い続けたいから自らを奮い立たせるブースター磨き上げ FREAKOUT！同じ DNA 分かつ我らから放つ POWER次の GENERATION に繋いでいく何度転んでも立ち上がるまだ辿り着いていない未来が見たいから止まれない絆は固く深い AND IT'S REALまさに線形をなすレーザービームの様に光るダイレクトに誇り高く放つ光 24karatsこの TRIBE　一人ひとつの真実を口に叫べ OH！ (OH！)I WANNA HEAR YOU SAY OH！ (OH！)混じりけない GOLD　紛れも無い SOULWE'RE GONNA TAKE YOU HIGHER AND HIGHER1ST PLACE 目指す輝ける FIGHTERS だとしたら自分を誤魔化す事など許されはしない絶えない傷と誇らしい心抱えたらもっと強くなれる　痛みと引き換えに終わらない夢を共に唯一無二の光　絶えず輝かしていく THAT'S LIFE不屈の同志達が踊るまさに線形をなすレーザービームの様に光るダイレクトに誇り高く放つ光 24karatsこの TRIBE　一人ひとつの真実を口に叫べ OH！ (OH！)I WANNA HEAR YOU SAY OH！ (OH！)混じりけない GOLD　紛れも無い SOULWE'RE GONNA TAKE YOU HIGHER AND HIGHER重ねるたび増してく驚き　日々ブラッシュアップ　そりゃ当然の話しこれこそが永遠の証　なんだか錆び付いたようなものばかりLook at me now　俺達の Soul　これがお前らに見えるかファイヤーウォール寄せ付けない Fake 野郎　俺達が導くぜ　ついて来いよ Let's go光る覚悟色褪せない24正真正銘 Show me your 24掲げるプライド　魂の24Yeah No.1 プレイヤーNever Say Never　この言葉 常に胸に持った One裏腹に首を振るぐらいなら　この熱い Beat で首振りなFollow my heart　輝き出したFollow my heart　さらに輝き増したFollow my heart　そう輝く明日24karats foreverまさに線形をなすレーザービームの様に光るダイレクトに誇り高く放つ光 24karatsこの TRIBE　一人ひとつの真実を口に叫べ OH！ (OH！)I WANNA HEAR YOU SAY OH！ (OH！)まさに線形をなすレーザービームの様に光るダイレクトに誇り高く放つ光 24karatsこの TRIBE　一人ひとつの真実を口に叫べ OH！ (OH！)I WANNA HEAR YOU SAY OH！ (OH！)混じりけない GOLD　紛れも無い SOULWE'RE GONNA TAKE YOU HIGHER AND HIGHERPARTY PEOPLE GET YOUR HANDS UPGET YOUR HANDS UP, GET YOUR HANDS UP, GET YOUR HANDS UPEXILE TRIBE D.INC 24karatsPARTY PEOPLE GET YOUR HANDS UPGET YOUR HANDS UP, GET YOUR HANDS UP, GET YOUR HANDS UPオーディエンスからオーディエンス Next levelこの TRIBE から NEO JAPAN(ネオ ジパング)PARTY PEOPLE GET YOUR HANDS UPGET YOUR HANDS UP, GET YOUR HANDS UPWE'RE GONNA TAKE YOU HIGHER AND HIGHER"
  },
  {
    "title": "ハッピー・ピルズ〜幸せの特効薬",
    "artist": "ノラ・ジョーンズ",
    "lyric": null
  },
  {
    "title": "WANNA BEEEE!!!",
    "artist": "Kis-My-Ft2",
    "lyric": "変わり映えない日々にSo What?　“生きてる”って衝動が欲しい我慢しちゃう風潮にBreak Out　風向きなど変えてみせろどんなルールに絡みつかれても断ち切るだけのPassion　抑えなどもうきかないI Wanna Be So Free　破天荒Please!!雲めがけ突き破るほどBe So Free　Beat It Beat ItなSpeed鼓動なんか飛び出すほど上昇このまま加速する　想い乗せたまま大空打ち抜けFly AwayI Wanna Be このPride　一点突破で頂点ClimbYo,Ready? Do It Now! Go!　これがMy Style関係ない　眼中無いPlan　So Freeな流儀でJumpYes まだまだGet On　I Got It　Let's Go薄笑いで分かったふりして膝を抱えてても　前に進めやしないI Wanna Be So Free　もう限界Peak!!情熱のカケラ集めたらIn The Air　夜の空に掲げた想いが星になるこのままどこまでも　飛べそうな気分さ地面を蹴りつけFly AwayI Wanna Be So Free　破天荒Please!!(そうFree&Easy　掴めこのDream)I Wanna Be So Free　Beat It Beat ItなSpeed(Re-Rise&Fly　目指す場所はSky)I Wanna Be So Free　破天荒Please!!雲めがけ突き破るほどBe So Free　Beat It Beat ItなSpeed鼓動なんか飛び出すほど YeahBe So Free　ど直感Feel信じた道を行くのならI Believe　ギラギラなDreamそうすりゃなんか伝説になれそうじゃんこのまま加速する　想い乗せたまま大空打ち抜けFly AwayI wanna be free　ビビリじゃ飛べないI wanna be free　ギリギリDo it Now"
  },
  {
    "title": "スターシップス",
    "artist": "ニッキー・ミナージュ",
    "lyric": null
  },
  {
    "title": "Spring of Life",
    "artist": "Perfume",
    "lyric": "そう　Spring of Life弾けるような　恋をしようよSpring up　Speed upスケジュールは埋まっていても思い出は空白のままで結局はそう　自分次第だしサプライズを待っていてもしょうがないからそう　Spring of Life弾けるような　恋をしようよSpring up　Speed upDance for Joy　弾けるリズム震えるほどに　心躍らせたいの　始めようよSpring up　Speed up　恋しようよなんにもない　はずはないのにもの足りない　気持ちのせいねえ　結局はそう　自分次第だし南風を待ってても変わらないそう　Spring of Life弾けるような　恋をしようよSpring up　Speed upDance for Joy　こぼれる涙それは突然　始まる奇跡にJump for Joy弾けるような　恋をしようよSpring up　Speed upDance for Joy　弾けるリズム震えるほどに　心躍らせたいの　始めようよSpring up Speed up　恋しようよそう　Spring of Life弾けるような　恋をしようよSpring up　Speed upDance for Joy　こぼれる涙それは突然　始まる奇跡にJump for Joy弾けるような　恋をしようよSpring up　Speed upDance for Joy　弾けるリズム震えるほどに　心躍らせたいの　始めようよSpring up　Speed up　恋しようよ"
  },
  {
    "title": "片想いFinally",
    "artist": "SKE48",
    "lyric": "君はこんなに近いのに僕は遠くを眺めてる視線の端でさりげなく君の存在を気にしてた春の陽射しのカフェテリア偶然　同じテーブルでハートが固まったように言葉を交わせなかった僕だった好きなんだ君が好きなんだ初めて会った瞬間(とき)から記憶の中の誰よりはっとして強く惹かれた好きなんだ君が好きなんだ今までずっと隠してた今日こそは立ち上がって告白しようかFinally人を好きになる理由は誰も説明つかなくておそらく　きっと後付けさ直感以上の“なぜ?”はない君のまわりの友達はみんな　あきれているけれど僕は一歩だって引かないランチタイムが終わってもI love you!突然だ恋は突然だ募る思いどこかに溢れてしまう前にどうしても言っておきたくて…突然だ恋は突然だ空気を読んで　抑えてた感情を今　曝(さら)け出す僕の愛しさはFinallyYes か No かの Answer よりもずっと　胸に貯めてた君への愛しさをついに　解禁だ好きなんだ君が好きなんだ初めて会った瞬間(とき)から記憶の中の誰よりはっとして強く惹かれた好きなんだ君が好きなんだ今までずっと隠してた今日こそは立ち上がって告白しようかFinally好きなんだ　君が好きなんだ (好きなんだ)ずっと好きだったんだ (好きなんだ)好きなんだ　君が好きなんだ (好きなんだ)Finally　君に伝えよう片想い　ここで Finally"
  },
  {
    "title": "僕と花",
    "artist": "サカナクション",
    "lyric": "僕の目　ひとつあげましょう　だからあなたの目をくださいまだ見たことのない花　新しい季節を探してた何にも言わない僕は花　通り過ぎる人にサヨナラ何にも出来ないはずなのに　少しだけ遠くを見てた積み木のように重ねておいた悩み朝には忘れてしまうから　すぐに夜が手を伸ばしそっと引っ張って　また何か言おうとしてるからつまりは僕の目は花　探してた何にもいらないはずなのに　何気なく見た外の花何にもいらないはずなのに　ためらわずそれを摘み取りテーブルの上　重ねて置いた本に名前も知らない花を挟んでた夜が手を伸ばしそっと引っ張って　また何か言おうとしてるからつまりは僕の目は花　探してた僕が手をかざしたって振ったって　変わらないことばかりだからいつも僕は目を閉じて　逃げてた夜が手を伸ばしそっと引っ張って　何度も言おうとしてた言葉は歩き出した僕の言葉　それだった"
  },
  {
    "title": "つけまつける",
    "artist": "きゃりーぱみゅぱみゅ",
    "lyric": "つけまつけま つけまつけるぱちぱち つけまつけてとぅ CAME UP とぅCAME UP つけまつけるかわいいの つけまつけるいーないーな それいいなーぱっちりぱっちり それいいないーないーな それいいなー気分も上を向くちゅるちゅるちゅるちゅるちゅ付けるタイプの魔法だよ自信を身につけて見える世界も変わるかな同じ空がどう見えるかは心の角度次第だからつけまつけまつけまつけるぱちぱちつけまつけてとぅ CAME UP とぅCAME UP つけまつけるかわいいのつけまつけるさみしい顔をした小さなおとこのこ変身ベルトを身に着けて笑顔に変わるかなおんなのこにもある 付けるタイプの魔法だよ自信を身に着けて 見える世界も変わるかな同じ空がどう見えるかは心の角度次第だからつけまつけま つけまつけるぱちぱち つけまつけてとぅ CAME UP とぅCAME UPつけまつけるぱちぱち つけまつけるのぱっちりぱちぱ おめめのガールぱちぱち つけまつけてつけまつけま つけまつけるかわいいの つけまつけるつけまつけま つけまつけるぱちぱち つけまつけてとぅ CAME UP とぅCAME UPつけまつけるぱちぱち つけまつけるのぱっちりぱちぱ おめめのガールぱちぱち つけまつけてつけまつけま つけまつけるかわいいの つけまつける"
  },
  {
    "title": "GO FOR IT,BABY-キオクの山脈-",
    "artist": "B'z",
    "lyric": "Go for it, baby...なぜだか期待外れ前に食った時の方が美味いって勝手にがっかりしてしまうなんてよくある話あの時のあの味追いかけてばかりの毎日誰もが嵌ってしまう罠みたいなもんだろうあの日に帰りたいと望んでもThere is no turning backGo for it, baby　コエテユケ　甘い思い出を未練だらけでも　惜しくないGo for it, baby　コエテユケ　幸福の瞬間をじっと見つめたら　捨てちまいなよあの日の僕はもういないんだからあの子と心は乱れ出てったきり戻らねぇ古い写真を眺めてため息ばっかついてた若かりし日の美貌ずっと求めてるんでしょう今だから見える希望あること知っていても記憶の山脈に道はばまれうずくまって泣いてるのGo for it, baby　コエテユケ　甘い思い出を未練だらけでも　惜しくないGo for it, baby　コエテユケ　幸福の瞬間をじっと見つめたら　捨てちまいなよそしてまた初めてキミに出会う燃える朝の陽ざしを　全部俺にくれ見当違いのふざけた理想　灰になればいいGo for it, baby　コエテユケ　辛い思い出を涙枯れたら　放っておけGo for it, baby　コエテユケ　最高の瞬間をじっとみつめたら　捨てちまえI love you, baby　コエテユケ　再現不可能のライブ思い知ったら　ふりむかないで本当の最高はこれから始まるアレヲコエテユケ"
  },
  {
    "title": "ファッションモンスター",
    "artist": "きゃりーぱみゅぱみゅ",
    "lyric": "ファッションモンスターおもしろいって　いいたいのに　いえないなんて　つまらないでしょおなじになって　いい子でなんて　いたくないって　キミもそうでしょだれかの　ルールに　しばられたくはないのわがまま　ドキドキ　このままでいたいファッションモンスターこのせまいこころの檻もこわして自由になりたいのファッションモンスター感覚をとぎすませてキミのようにすいこまれてく螺旋模様みたいに　I wanna be freeファッションモンスターただふつうに　生きたいのに　へんなことって　つまらないでしょきめつけないで　いい子でなんて　いたくないって　キミもそうでしょ誰かの　ルールに　しばられたくはないのわがまま　ドキドキ　このままでいたいファッションモンスター鉄の首飾りをはずしてただ自由にいきたいだけファッションモンスターファッションモンスターこのせまいこころの檻もこわして自由になりたいのファッションモンスター"
  },
  {
    "title": "ALL NIGHT LONG",
    "artist": "EXILE",
    "lyric": "今胸の奥で響くこの熱い気持ちをどうしたらいい？言葉じゃ説明できない切なさの様な悲しみはなんだろう…幸せの音を鳴らそう！！OH 今叫ぼう行く宛のないこの想いを踊ろうどこまでも魂の気がすむまでIt's all night long今までずっと真面目に生きてきたなんて言うつもりはないそれでも人の幸せや誰かの笑顔を願って生きてきたはずその愛の音を鳴らそう！！OH 今叫ぼう行く宛のないこの想いを踊ろうどこまでも魂の気がすむまでIt's all night longwe're trying to find out who we are頭の中でいくら悩んでも時がたてば分かることもあるOH 今叫ぼう行く宛のないこの想いを踊ろうどこまでも魂の気がすむまでIt's all night longwow wo wow wogo go go go..."
  },
  {
    "title": "SUPER DELICATE",
    "artist": "Hey!Say!JUMP",
    "lyric": "ああ僕には君にしか見せられない顔がある他人の前では空気を読んで　作り笑いを続けているもっと頑張れと言われたら　素直に頷(うなず)いたりもする子供の頃は知らなかった　自分がこんなに臆病だなんて泣きたいよ　泣けないよ　この胸が張り裂けそうさ君にしか見せられない顔がある君にしか見せられない顔がある大丈夫と微笑(わら)ってくれたああ僕には君にしか見せられない顔がある大人になると学習をして　偶然なんかに頼らないだけどもしかしたらそれは　奇跡だったりしないだろうか不思議な力が湧いてくる　君が勇気をくれたんだね愛してる　愛してるんだ　この胸が張り裂けそうさ君にしか見せられない顔がある僕にしか見せられない顔がある?いつまでも　いつまでも手を繋いでいたああ僕には君にしか見せられない顔がある子供の頃は知らなかった　自分がこんなに臆病だなんて泣きたいよ　泣けないよ　この胸が張り裂けそうさ君にしか見せられない顔がある君にしか見せられない顔がある大丈夫と微笑ってくれたああ僕には君にしか見せられない顔がある"
  },
  {
    "title": "夜の踊り子",
    "artist": "サカナクション",
    "lyric": "跳ねた跳ねた　僕は跳ねた　小学生みたいに雨上がりの夜に跳ねた　水切りみたいに(ミテイタフリシテ)明日を素通り(ヨルニニゲタダケ)朝を素通り跳ねた跳ねた　君も跳ねた　女学生みたいに水たまりの上で跳ねた　あめんぼみたいに(ワスレタフリシテ)それはつまり(ヨルニニゲタダケ)どこへ行こう　どこへ行こう　ここに居ようとしてる?逃げるよ　逃げるよ　あと少しだけ消えた消えた　君が消えた　蜃気楼みたいににわか雨の音も消えた　さよなら言うように(キコエタフリシテ)君の言う通り(ヨルニニゲタダケ)どこへ行こう　どこへ行こう　ここに居ようとしてる?逃げても　逃げても　音はもうしなくて雨になって何分か後に行く今泣いて何分か後に行く今泣いて何分か後の自分今泣いて何分か後に行く今泣いて何分か後に言う今泣いて何年か後の自分行けるよ　行けるよ　遠くへ行こうとしてるイメージしよう　イメージしよう　自分が思うほうへ雨になって何分か後に行く今泣いて何分か後に行く今泣いて何分か後の自分今泣いて何分か後に言う今泣いて何年か後の自分笑っていたいだろう"
  },
  {
    "title": "Bless You",
    "artist": "家入レオ",
    "lyric": "愛なんていつも残酷で　もう　祈る価値ないよday by day　君は逃げようとした聞こえないふりをしてたでも気づいてたねAh　誤魔化せない　日々をそこに　救いがないことも愛なんていつも残酷で　もう　祈る価値ないよそう言って　涙隠した　心消さないで飾りもつけずに　もがいてるyou and me　そう　何が違うの？生まれてきた意味さえわからないとAh　君の声が　震えるうまく生きる術を　教えて愛なんていつも曖昧で　もう　祈る価値ないよそう言って　心閉ざした　僕は愚か者伝えたい事は　ひとつだけ償う事もできずに誰かの為に生きる　理由もないよ愛なんていつも残酷で　もう　祈る価値ないよそう言って　涙隠した　心消さないで愛されたい　抱きしめたい　泣きたくない怖くて捨てたそんなんで　満たされるのなら僕を　傷つけて見えない真実　見えるはず"
  },
  {
    "title": "LOVE LOVE Summer",
    "artist": "ケツメイシ",
    "lyric": "ラブラブ　サマサマ　ラブラブ ...ビーチに人が溢れるいい風ほほをかすめる浜辺にグラス片手 (Yeah!)日差しも肌も焼かれる (Oh!)真夏に放つこの恋ならば　きっと叶う夕日にグラス傾けて語らいSummer Time 夏は終わらない潮風に躍るビーナス　なびく髪(Boogie Woogie Sexy Lady Dancing For Me)チェケラっとくぎづけのBody(Yeah!)騒ぎ疲れるまで You Don't Stop Beats広がる坂の向こうに(Everybody 浮かれる Summer Breeze)Tバックの　ちゃんねぇとFallin'ラブラブ　サマサマ　ラブラブ膨らむ夏のStory(誰もが主役の一人)Playback 夏の妄想にラブラブ　サマサマ　ラブラブSummer Fallin' LoveLet's Go To The BeachWe're Good Feelingよそ見してる暇ないよ今年も今すぐ Ride on流れる音　片手にビール時にテキーラ　シャンパンでChillサマサマ　ラバラバ　サマラバテンション上げてこう　ラタタタッ!波音とそそるMusic 体寄せて(Boogie Woogie Sexy Lady Dancing For You)素敵だぜ君とのJoin(Oh!)今は浮かれるだけ You Don't Stop Beats聞こえた　波の音に(窓を開け　全開の風に)吹き込んだ　夏の香りラブラブ　サマサマ　ラブラブ駆け出す　砂浜の方に(NonStop で飛び込んだ　海に)素敵だぜ　夏の誘惑にラブラブ　サマサマ　ラブラブSummer Fallin' Loveサマサマ　サマサマ　夏が　好きなら踊りな、、、、、 夜まで　ラバラ(明日の　夏の　風の　訳を)サマサマ　サマサマ　君と　ならなら終わらな、、、、、 朝まで　ラバラ(明日も　恋の　問いと　意味を)サマサマ　サマサマ　海が　好きなら浮かれな、、、、、 夜まで　ラバラ(もしも　夏の　恋を　君と)サマサマ　サマサマ　君と　ならなら恋して　ラ、、、、、 朝まで　ラバラ(OMG!!)広がる坂の向こうに(Everybody 浮かれる Summer Breeze)Tバックの　ちゃんねぇとFallin'ラブラブ　サマサマ　ラブラブ膨らむ夏のStory(誰もが主役の一人)Playback 夏の妄想にラブラブ　サマサマ　ラブラブSummer Fallin' Loveラブラブ　サマサマ　ラブラブ...Summer Fallin' Love"
  },
  {
    "title": "スタック・オン・ユー",
    "artist": "ミーコ",
    "lyric": null
  },
  {
    "title": "PAPARAZZI",
    "artist": "少女時代",
    "lyric": "こっち見てBaby  電話したりRing Ring不自然なほど自然なフリフリ気付いてるのよPaparazzi　あなたが望む通りの笑顔で a-hahahaHide And SeekのEvery Night瞬くスターのSatelliteもっと　イイ記事　欲しくない？仲良くやりましょ　仲間じゃない？Life Is A PartyガレージからSuite RoomいつだってあなたがBoom Boom Boom!派手にCar Chase　花のAround惹きつけられてBoom Boom Boom!値段もつけられやしない愛を闇を裂いたFlashが裂いてMoney!Life Is A PartyガレージからSuite Room寝ても覚めてもBoom Boom Boom!隠すと見たい画面のulalala真面目ぶってるあの娘もラチャチャラダンディな彼だって家ではMama! Mama!秘密のKissのスリルでハラハラPunkadelic Crazy NightときめくスターのSearching LightBad Boy, Bad Girl　気にしない“踊らされるより踊る”がStyleLife Is A Partyダメージほど売れる見つかったら最後 Boom Boom Boom!夜の果て　潜む影先回りしてBoom Boom Boom!噂が噂に飛び火して以来燃え上がってBurningしていくMy Name!愛して愛されただけなのにどの恋も汚れた恋なんて我慢出来ない　我慢出来ないなんて騒いでる暇もないのあっちでも　こっちでも  Boom Boom Boom!見られてるほど輝くわ　だからCome On, FriendsほらおいでよratataLife is A PartyガレージからSuite RoomいつだってあなたがBoom Boom Boom!派手にCar Chase　花のAround惹きつけられてBoom Boom Boom!こぼれた涙の一粒がいま光るダイヤモンドに変わるまでLife Is A PartyガレージからSuite Room寝ても覚めてもBoom Boom Boom!"
  },
  {
    "title": "キスだって左利き",
    "artist": "SKE48",
    "lyric": "キスだって左利き私　目を閉じて気づいたよあなた　少し左上からほらね　唇重ねる左手のフォークで器用にパスタを巻いてるそんなどうでもいいしぐさまであなたにきゅんとしちゃうのよ“他の人とどこか違う”なんて恋をする誰もが言い張るものキスだって左利きふいに右腕を引かれて首を横に倒しながらそっと　その時を待ってるキスだって左利き私　目を閉じて気づいたよあなた　少し左上からほらね　唇重ねるずっとそばにいてあなたを観察したいすべて　表情とか癖とかをハートの奥にしまいたい“なぜ私は恋をしたか?”それは運命の答えと出会ったからカッコいい左利きちょっと真似をしてみたけどあなたみたいにできなかったもっと　練習してみるねカッコいい左利きそうよ　それだけじゃないんだいつも自分だけのスタイルで素敵　あなたのポリシー手を伸ばして (偶然)指先が (触れたら)2人で　そう1人になれそうキスだって左利きふいに右腕を引かれて首を横に倒しながらそっと　その時を待ってるキスだって左利き私　目を閉じて気づいたよあなた　少し左上からほらね　唇重ねる夢はあなたの利き腕"
  },
  {
    "title": "グッドラック",
    "artist": "BUMP OF CHICKEN",
    "lyric": "君と寂しさは　きっと一緒に現れた間抜けな僕は　長い間解らなかった側にいない時も　強く叫ぶ心の側には君がいる事を　寂しさから教えてもらった手と手を繋いだら　いつか離れてしまうのかな臆病な僕は　いちいち考えてしまった掌が覚えた　自分と近い　自分のじゃない温度君がいない事を　温もりから教えてもらったくれぐれも気を付けて　出来れば笑っていて忘れたらそのままで　魂の望む方へ僕もそうするからさ　ちょっと時間かかりそうだけど泣く度に解るんだよ　ちっともひとりじゃなかったさよならした時　初めてちゃんと見つめ合った足りない言葉の　ひとつひとつを抱き締めた真っ直ぐな眼差し僕もいた事を　さよならから教えてもらった君と寂しさは　ずっと一緒にいてくれていた弱かった僕が　見ようとしなかった所にいたそこからやってくる涙が　何よりの証君がいる事を　寂しさから教えてもらったくれぐれも気を付けて　出来れば笑っていて騙されても疑っても　選んだ事だけは信じて笑われても迷っても　魂の望む方へ思い出してもそのままで　心を痛めないで君の生きる明日が好き　その時隣にいなくても言ったでしょう　言えるんだよ　いつもひとりじゃなかった"
  },
  {
    "title": "オール・アバウト・トゥナイト",
    "artist": "ピクシー・ロット",
    "lyric": null
  },
  {
    "title": "ヒカリへ",
    "artist": "miwa",
    "lyric": "(What do you want to do?)(What is the meaning of life?)理想現実ワンクリック　光の速度に変わっても地球の裏より遠い距離　アダムとイヴにはなれない悲しみの生まれた場所たどってその傷やさしく触れて癒せたなら溢れる想い　愛は君を照らす光になれる切ないほどにたとえ描く未来　そこに私がいないとしてもいまはそっと抱きしめてあげる運命だって引き寄せて輝き続けたいよ奇跡だって起こせるって信じたい信じたい遠慮配慮言葉の最後　感情記号化されても心の奥まで伝わらない　ホントの声を聞かせてすべての事に終わりがあるなら苦しみさえいつか消えるはずだから溢れる想い　愛は胸を焦がす痛みに変わるいとしいほどにたとえ世界中の声なき声に責められたとしても私が全部受け止めてあげる人は悲しみを知るために生まれてきたのそんなことないもっと愛を知りたい孤独がぬくもりを知るためにあるのなら幸せはいつだってそこにあるのに溢れる想い　愛は君を照らす光になれる切ないほどに　(人は悲しみを知るために…)たとえ描く未来　そこに私がいないとしてもいまはそっと抱きしめてあげる　(人は人は人は永遠永遠…)運命だって引き寄せて輝き続けたいよ奇跡だって起こせるって信じたい信じたい"
  },
  {
    "title": "アイシテラブル!",
    "artist": "SKE48",
    "lyric": "アイ・ラブ・ユー!アイ・シテ・ル!海岸線をレースのように真っ赤なオープンカーが走るハンドル握る Oh～サングラスガールこっちを向いて冷やかす見つめ合う2人がキスをしようとしてふとまわりに気づくまさか(まさか)みんな　大注目!叫べ!アイ・ラブ・ユー!もっと大声で　アイ・シテ・ル!恋人よ太陽以上に熱くなれ!叫べ!アイ・ラブ・ユー!分け合いたいんだ　アイ・シテ・ル!この気持ちごちゃごちゃ混ざってアイシテラブル!アイ・ラブ・ユー!アイ・シテ・ル!貸しボート屋が羨ましそう仲がよすぎる僕らにアハハンボードウォークをいちゃいちゃしてたらソフトクリームも溶けちゃう夏に生まれた恋長く続かないって大人たちの意見だけど(だけど)きっと　予想外ここで!アイ・ラブ・ユー!オーバーアクションでアイ・シテ・ル!照れないで!どれくらい本気か見せつけろ!ここで!アイ・ラブ・ユー!あうんの呼吸でアイ・シテ・ル!真実はまとまりきらないアイシテラブル!叫べ!アイ・ラブ・ユー!もっと大声で　アイ・シテ・ル!恋人よ太陽以上に熱くなれ!叫べ!アイ・ラブ・ユー!世界で一番　アイ・シテ・ル!愛しさを同時に伝えてアイシテラブル!アイ・ラブ・ユー!アイ・シテ・ル!"
  },
  {
    "title": "あおっぱな",
    "artist": "関ジャニ∞[エイト]",
    "lyric": "青春のあおっぱな　ぶらりぶらぶらぶら下げ青くさくイキがった　ガキのまんま笑ってるもう　忘れちゃったの?　あんな大事な約束をもう　失くしちゃったの?　輝く宝物もう　捨てちまったの?　あんな素敵な思い出をもう　離しちゃったの?　繋いでた手と手男　裸一貫　生まれたからには燃える心ひとつで　夢を追いかける青春のあおっぱな　ぶらりぶらぶらぶら下げがむしゃらに突っ走り　赤っ恥をかきまくる青春のあおっぱな　ぶらりぶらぶらぶら下げ青くさくイキがった　ガキのまんま笑ってるもう　隠しちゃったの?　あんな無邪気な笑い顔もう　黙っちゃったの?　優しい愛のうたもう　みなくなったの?　あんな大きな君の夢もう　やめちまったの?　真っ直ぐ歩くこと心　土砂降りの中　傘などなくてもいくぜ　男一匹　明日は日本晴れ青春のあおっぱな　ぶらりぶらぶらぶら下げがむしゃらに突っ走り　赤っ恥をかきまくる青春のあおっぱな　ぶらりぶらぶらぶら下げ青くさくイキがった　ガキのまんま笑ってる青春のあおっぱな　ぶらりぶらぶらぶら下げがむしゃらに突っ走り　赤っ恥をかきまくる青春のあおっぱな　ぶらりぶらぶらぶら下げ青くさくイキがった　ガキのまんま笑ってる"
  },
  {
    "title": "君に逢いたかった",
    "artist": "ナオト・インティライミ",
    "lyric": "君に会いたかった　ただ会いたかった　運命に引き離されても夜空を巡って　時間(トキ)を越えて　君をみつけるから出逢ったイミを考えてた　はじめて声をきいた瞬間に「この人だ」とわかったんだ　信じてもらえないかもだけど「どうしたの？」　電話越しの声で　キミが元気じゃないことくらい分かるさ　離れてる時でも　どんなに明るく振る舞っても「大丈夫」「大丈夫じゃない」「元気だよ」「いや心配だ」今すぐ君に会いにいく君に逢いたかった　待ち続けてた　運命が僕らをつないだ傷つきながらも　旅して僕ら　やっと　巡り会えた誰がなんて言おうと　かなしい夜も　君を笑わせてみせるから何が起きたって　誰より僕が　君を幸せにする誰もそんな強くないとか　それはそれで真実なんだろうけどそれでも僕は胸を張って　君のために強くありたいくだらないことは話せるのに　肝心な時にはいつも口ベタ本音伝えきれない不器用さが時折マジで嫌になるけどこんな気持ち初めてで　本当に大切にしたくてだからこそ離したくないんだ君に逢いたかった　待ち続けてた　運命が僕らをつないだ傷つきながらも　旅して僕ら　やっと　巡り会えた誰がなんて言おうと　かなしい夜も　君を笑わせてみせるから何が起きたって　誰より僕が　君を幸せにする１００億年前から決まってたのかなぁ　こんな日が来ること君に会いたかった　ただ会いたかった　運命に引き離されても夜空を巡って　時間(トキ)を越えて　君をみつけるから君に逢いたかった　待ち続けてた　運命が僕らをつないだ何が起きたって　誰より僕が　君を幸せにする君に逢いたかった　待ち続けてた出逢えてよかった　世界は変わった永遠を　君に誓うよ　僕が幸せにする"
  },
  {
    "title": "Rising Sun",
    "artist": "EXILE",
    "lyric": "So, Rising Sun 陽はまたのぼってゆくSo, Rising Sun 夜明けはそばに来てるその光がここから　どこまでも広がってく‥‥So, Rise, Rising Sunどんな暗い　闇の中でも明けない夜はないと　信じて未来のため　何かを感じてる先が見えない　旅だとしてもこの鼓動が　止まる日まで決してあきらめないと　誓おう　そう今So, Rising Sun 陽はまたのぼってゆくSo, Rising Sun 夜明けはそばに来てるその光がここから　どこまでも広がってく‥‥So, Rise, Rising Sunどんな長い道だとしてもいつかたどりつけるはず確実に歩いてく　この足で同じことのくり返しでもその意味や深さは違う決して無駄じゃないと思える　さぁ行こうこの One Way Road 後戻りはしないよこの One Way Road 一枚の片道切符その想いが少しずつ　どこまでも広がってくこの One, One Way Road一人で崩れそうな夜は目を閉じて　感じてみるSo, Rising Sun 陽はまたのぼってゆくSo, Rising Sun 夜明けはそばに来てるその光がここから　どこまでも広がってく‥‥So, Rise, Rising Sun"
  },
  {
    "title": "Go Round",
    "artist": "安室奈美恵",
    "lyric": "Stay alive そう気ままに my mind when you leave(My mind when you leave)Still love 最後のボイスメール I'm answering for you(I'm answering for you)ただ胸が notice尋ねる you see ?数数える focus何度も next to meもう一度 help itだけど you don't careあなただけに shake itそう いつも want you thereHow many times どれほど say love youHow many days 数えきれない and...How many tears 解き放つ go round(n round, n round, n round)Tell me you need me ねえ一つくらい on my own(Why you saying that? Hey why you saying that?)Tell me you love me ねえ続きはどこで?(Common' take me take me home)明日からは no tearsBaby don't you wanna see?地図の上の コンパスYou just believe in meもう一度 feel itBaby worries don't careあなただけに shake itそう いつも want you thereHow many times どれほど say love youHow many days 数えきれない and...How many tears 解き放つ go round(n round, n round, n round)ただ胸が notice尋ねる you see ?数数える focus何度も next to meもう一度 help itだけど you don't careあなただけに shake itそう いつも want you thereHow many times どれほど say love youHow many days 数えきれない and...How many tears 解き放つ go round(n round, n round, n round)How many times どれほど say love youHow many days 数えきれない and...How many tears 解き放つ go round(n round, n round, n round)How many timesHow many daysHow many tearsHow many timesHow many timesHow many daysHow many tearsHow many timesGo round, n round, n round"
  },
  {
    "title": "レット・ミー・ラヴ・ユー",
    "artist": "Ne-Yo(ニーヨ)",
    "lyric": null
  },
  {
    "title": "あなたへ",
    "artist": "EXILE",
    "lyric": "今年の冬は　どんな季節だろうあの街は　どんなふうに見えるのだろうあの日渡した真っ白いセーター今もずっと胸に残るあの雪景色響け　Ding Dongチャイム　夜空へあの日に　恋に落ちてこの心はあなたをずっと待っていた今年もひとつ　年を重ねてまたひとつ愛を知って恋が終わっていく…響け　Ring Dong チャイム　あなたに今でも僕の中でこの想いを抱きしめ　春を待っていよう傷つくことで　失くしたものを探すことはもうやめよう二人が出会えた奇跡ほら幸せが溢れていくよ冬の空に願うよ運命がつながるようにそう信じていたくて想いが溢れる響け　Ding Dongチャイム　夜空へあの日に　恋に落ちてこの心はあなたをずっと待っていた今年の冬は　どんな季節だろうあの街は　どんなふうに見えるのだろう"
  },
  {
    "title": "オー・ラヴ",
    "artist": "グリーン・デイ",
    "lyric": null
  },
  {
    "title": "CANDY CANDY",
    "artist": "きゃりーぱみゅぱみゅ",
    "lyric": "机とかポケットとかカバンの中にもねいつだって忘れずあるよ　何をえらぼうかなちょっとちょっとほんのちょっとで幸せは生まれて甘い空気がふわふわ　ぷんぷんしなくてすむでしょCANDY CANDY CANDY CANDY CANDYSWEETIE SWEETIE GIRLS LOVECHEWING CHEWING CHEWING CHEWING CHEWINGCUTIE CUTIE XXX CHEWING LOVECANDY CANDY CANDY CANDY CANDYSWEETIE SWEETIE GIRLS LOVECHEWING CHEWING CHEWING CHEWING CHEWINGCUTIE CUTIE SO CANDY LOVEあれもそれもこれもみんなすてき見惚れたいの君のリクエストなんてきいてるひまはないわだってだって女の子だし今は大切なの甘い空気がふわふわ　ぷんぷんしなくてすむでしょCANDY CANDY CANDY CANDY CANDYSWEETIE SWEETIE GIRLS LOVECHEWING CHEWING CHEWING CHEWING CHEWINGCUTIE CUTIE XXX CHEWING LOVECANDY CANDY CANDY CANDY CANDYSWEETIE SWEETIE GIRLS LOVECHEWING CHEWING CHEWING CHEWING CHEWINGCUTIE CUTIE SO CANDY LOVE"
  },
  {
    "title": "トゥナイト・トゥナイト",
    "artist": "ホット・シェル・レイ",
    "lyric": null
  },
  {
    "title": "SHE! HER! HER!",
    "artist": "Kis-My-Ft2",
    "lyric": "She! Her! Her!　She! Her! Her!　She! Her! Her!She! Her! Her!　She! Her! Her!　She! Her! Her!(Kissをしよう) 世界が変わる Kiss Kiss Kiss(駆け抜ける) そのくちびるの Flavor of Love(果てしない) Sweet Love (Your World) 恋が舞い上がってくKiss you ! Kiss me ! Yeah Yeah Yeah ! Kiss you !I Don't Care 世界中を　敵に回すほどの甘く (濡れた) 熱い (刺激) Kiss に抱かれていたいI for You そういつだって 全てを君にあげる君の (戸惑う) 心 (カラダ) ハダカにしてみせる(Wow Wow Wow) 恋が漏らした (Wow Wow Wow) ため息全て(Wow Wow Wow) 吐息に変える (Wow Wow Wow)She! Her! Her!　She! Her! Her!　She! Her! Her!She! Her! Her!　She! Her! Her!　She! Her! Her!(Kissをしよう) 世界が変わる Kiss Kiss Kiss(駆け抜ける) そのくちびるの Flavor of Love(果てしない) Sweet Love (Your World) 恋が舞い上がってく(放さない) もう止まらない Kiss Kiss Kiss(離れない) 重なりあうよ For Your Love(熱くなる) My Love (Your Love) 愛が燃え上がってくKiss you ! Yeah Yeah Yeah !Don't Look Back 戻れやしない　君の中染み込んだ淡い (恋の) 鼓動 (唯一) この世が持つ真実(Wow Wow Wow) 恋が降らせた (Wow Wow Wow) 涙の雨も(Wow Wow Wow) 飲み干したなら (Wow Wow Wow)She! Her! Her!　She! Her! Her!　She! Her! Her!(Kissをしよう) 君の全てに Kiss Kiss Kiss(響きあう) 胸の奥まで Sound of Love(果てしない) Sweet Love (Your World) 恋が舞い上がってく(いつだって) 始まりはそう Kiss Kiss Kiss(変わらない) いつの時代も For Your Love(君となら) With You (With Me) 恋に堕ちて行けるKiss you !Yeah, Baby Girl　Let Me Try 解き放ってほらYes, Your MindThat's Right もう迷わないで Just Like a まるで愛はMale Female の永遠の Flight Don't Be AfraidいつでもBe Alright 世界中Do It 止まんない KissShe! Her! Her!　She! Her! Her!　She! Her! Her!She! Her! Her!　She! Her! Her!　She! Her! Her!She! Her! Her!　She! Her! Her!　She! Her! Her!She! Her! Her!　She! Her! Her!　She! Her! Her!(Kissをしよう) 世界が変わる Kiss Kiss Kiss(駆け抜ける) そのくちびるの Flavor of Love(果てしない) Sweet Love (Your World) 恋が舞い上がってく(放さない) もう止まらない Kiss Kiss Kiss(離れない) 重なりあうよ For Your Love(熱くなる) My Love (Your Love) 愛が燃え上がってく(いつだって) 始まりはそう Kiss Kiss Kiss(変わらない) いつの時代も For Your Love(君となら) With You (With Me) 恋に堕ちて行けるKiss you ! Kiss me ! Yeah Yeah Yeah ! Kiss you !"
  },
  {
    "title": "眠り姫",
    "artist": "SEKAI NO OWARI",
    "lyric": "君と僕とで世界を冒険してきたけど泣いたり笑ったりして僕らはどんなときでも手を繋いできたけどいつかは　いつの日かはある朝　僕が目を覚ますと　この世界には君はいないんだね驚かそうとして隠れてみても　君は探しにこないんだAh　君はいつの日か深い眠りにおちてしまうんだねそしたらもう目を覚まさないんだね僕らがいままで冒険した世界と僕は一人で戦わなきゃいけないんだねボーっと火を吹くドラゴンも僕ら二人で戦ったね勇者の剣も見つけてきたよねAh　このまま君が起きなかったらどうしようそんなこと思いながら君の寝顔を見ていたんだこんな青空のときでもどんな嵐のときでも手を繋いできたけどこんなに嬉しいときもどんなに悲しいときもいつかは　いつの日かはある朝　僕が目を覚ますと　この世界には君はいないんだね起こそうとして揺さぶるけど　君はもう目を覚まさないんだAh　君はいつの日か深い眠りにおちてしまうんだねそしたらもう目を覚まさないんだね僕らがいままで冒険した世界と僕は一人で戦わなきゃいけないんだねAh　まだ見ぬ宝も僕ら二人で探しに行ったね星が降る夜に船を出してさAh　このまま君が起きなかったらどうしようそんなこと思いながら君の寝顔を見ていたんだAh　君はいつの日か深い眠りにおちてしまうんだねそしたらもう目を覚まさないんだね僕らがいままで冒険した世界と僕は一人で戦わなきゃいけないんだねボーっと火を吹くドラゴンも僕ら二人で戦ったね勇者の剣も見つけてきたよねAh　このまま君が起きなかったらどうしようそんなこと思いながら君の寝顔を見ていたんだ"
  },
  {
    "title": "BIRTH",
    "artist": "KAT-TUN",
    "lyric": "ヒカリとカゲ　旅立ちの雨　もう“ココ”に戻れないと前だけ見て歩き出す　終わりなき世界で　キミを探す“ココ”から先にナニが待つという?　明日は“ドコ”へたどり着く?戻せないトキの中　生まれた意味知りたい信じるコトの難しさとかも　やっと分かってきたけど疑うコトなど知らないままに　会いたい明けない夜など無いさ　誰かが待つ　手を伸ばして諦めなければ終わらない　GO AHEAD!ヒカリとカゲ　めぐり会わせ　生まれ出たカナシミのBIRTH倒れても立ち上がって　終わりなき世界で憶えてるよ　憶えてるよ　出会うため　生まれてきたまだ見ぬ朝　キミの声　それだけを胸に　刻み込む癒えることないイタミ背負い込んで　広い街の片隅で気付かないうちにキミとすれ違う　どこかで枯れないナミダは無いさ　次の街で　きっと会える信じれない夢は叶わない　GO AHEAD!ヒカリ射した　ヤミの底で　心がただ問いかける自分自身ダレなのか　記憶を旅してる聴こえてるよ　聴こえてるよ　おなじ空　キミも見てるそう信じて　生きてゆく　めぐり会う奇跡に　導かれる存在さえ知られず　世界は回り続けるだけど今は出会いを信じてみたいヒカリとカゲ　めぐり会わせ　生まれ出たカナシミのBIRTH倒れても立ち上がって　終わりなき世界で憶えてるよ　憶えてるよ　出会うため　生まれてきたまだ見ぬ朝　キミの声　それだけを胸に　刻み込む歩き出す"
  },
  {
    "title": "風が吹いている",
    "artist": "いきものがかり",
    "lyric": "時代はいま　変わっていく　僕たちには願いがあるこの涙も　その笑顔も　すべてをつないでいく風が吹いている　僕はここで生きていく晴れわたる空に　誰かが叫んだここに明日はある　ここに希望はある君と笑えたら　夢をつなぎあえたなら信じあえるだろう　想いあえるだろうこの時代を　僕らを　この瞬間(とき)を言葉にできないこと　涙が溢れることふるえる心で感じたすべてが　僕のいままでをつくってきたんだ出会いと　さよならとが　決意(おもい)を強くさせた手を振り誓った　あの日があるから　僕らはここにいるんだ優しい歌　聴こえている　背中を押す言葉があるこのいのちよ　この一瞬よ　誰かの光になれ風よ吹いていけ　君とともに生きていけ晴れわたる空が　悲しくなる日もひとりじゃないんだ　声はそばにある君と笑いたい　夢を分かち合いたくて歌いあえるように　奏であえるようにこの時代を　僕らを　この瞬間(とき)を強さを手にするより　弱さを越えたいんだよ守りたいものから　逃げたくないんだ　つぼみはそこにあるんだ愛しいひと　忘れはしない  胸にやどる誇りがあるこのさだめよ　この勇気よ　僕らの望みとなれ風のなかにいる　ここに陽はまた昇るよぶつけあう日々に　こたえを築こう　この時代をたがいを　この瞬間(とき)をたくされた“今”がある　歩むべき道があるはじまりのつづきを　生きているこの胸のなかに　きずなはあるんだよ　ずっと　ずっと風が吹いている　僕はここで生きていく晴れわたる空に　叫びつづけよう新しき日々は　ここにある　ある風よ吹いていけ　君と夢をつなぎたい愛しあえるだろう　つくりあえるだろうこの時代を　僕らを　この瞬間(とき)をLa La La…"
  },
  {
    "title": "愛、テキサス",
    "artist": "山下智久",
    "lyric": "爪を噛む仕草が記憶に影を落とす悲しいその瞳に映るのは俺の罪かふらりふらり揺れる　銃口(マズル)彷徨い迷うあいつの声が鳴り響く　頭ん中で「撃ちまくれ」鈍痛去ってはくれないが　どんな痛みも愛おしいDon't you think so ?　どん底に希望があれば十分さ狂っちまった世界に優しくキッスを落とす渇いた唇に滲む血は俺の罰かぬらりくらりかわす　すっかり腑抜けた俺じゃ頭ん中で嗤ってるディアブロ一匹殺せないどんでん返しなんか無いぜ　生まれて死ぬまでどん詰まりDon't let me down　曇天に光が射せば上等さあの日俺らはいつものようにテキーラを飲みながらもうすぐ結婚するってあいつの話を笑って聞いてた「お前が死んだのは俺のせいだ」って言ったら多分あいつは笑うだろう鈍痛去ってはくれないが　どんな痛みも愛おしいDon't you think so ?　どん底に希望があれば十分さ覚悟を決めてくれ　過去は砂漠に置いてきた愛(かな)しいあの人の蜃気楼抱いて　愛、テキサス"
  },
  {
    "title": "The Beginning",
    "artist": "ONE OK ROCK",
    "lyric": "Just give me a reasonto keep my heart beatingDon't worry it's safe right here in my armsAs the world falls apart around usAll we can do is hold on hold onTake my handand bring me backI'll risk everything if it's for youa whisper into the nightTelling me it's not my time and don't give upI've never stood up beforeThis timeでも　譲れないもの握ったこの手は離さないSo Stand up stand upJust gotta keep itI wanna wake up wake upJust tell me how I canNever give up狂おしいほど刹那の艶麗(えんれい)Just tell me why babyThey might call me crazyfor saying I'll fight until there is no more愁いを含んだ閃光眼光は感覚的衝動Blinded I can't see the endso where do I beginSay not a word I can hear youThe silence between usなにもないように映ってるだけI'll take this chance and I'll make it mineただ隠せないもの　飾ったように見せかけてるSo Stand up stand upJust gotta keep itI wanna wake up wake upJust tell me how I canNever give up悲しみと切なさの艶麗(えんれい)Just give me a reasonto keep my heart beatingDon't worry it's safe right here in my armsくだけて泣いて咲いて散ったこの思いはso blinded I can't see the endLook how far we've made itThe pain I can't escape itこのままじゃまだ終わらせる事は出来ないでしょ何度くたばりそうでも朽ち果てようとも終わりはないさso where do I begin握りしめた　失わぬようにと…手を広げればこぼれ落ちそうで失うものなどなかった日々の惰性を捨てて君を…Just tell me why babyThey might call me crazyfor saying I'll fight until there is no more愁いを含んだ閃光眼光は感覚的衝動Blinded I can't see the endLook how far we've made itThe pain I can't escape itこのままじゃまだ終わらせる事は出来ないでしょ何度くたばりそうでも朽ち果てようとも終わりはないさIt finally begins"
  },
  {
    "title": "Spending all my time",
    "artist": "Perfume",
    "lyric": "Spending all spending spending all my timeLoving you so loving you foreverSpending all spending spending all my timeLoving you so loving you foreverSpending all spending spending all my timeLoving you so loving you foreverSpending all spending spending all my timeLoving you so loving you I wanna doSpending all spending spending all my timeSo loving you loving loving you foreverSpending all spending spending all my timeSo loving you loving loving you foreverSpending all my time...(いつもキミを想うよ all my time)Spending all spending spending all my timeLoving you so loving you foreverSpending all spending spending all my timeLoving you so loving you I wanna doSpending all spending spending all my timeSo loving you loving loving you foreverSpending all spending spending all my timeSo loving you loving loving you foreverSpending all spending spending all my timeSo loving you loving loving you forever(信じてる)Spending all spending spending all my time(キミのこと)So loving you loving loving you foreverSpending all my time...(このまま離さないで all my time)Spending all my time...(いつもキミを想うよ all my time) all my timeSpending all spending spending all my timeSo loving you loving loving you forever(信じてる)Spending all spending spending all my time(キミのこと)So loving you loving loving you foreverSpending all spending spending all my timeSo loving you loving loving you foreverSpending all spending spending all my timeSo loving you loving loving you foreverSpending all my time...(このまま離さないで all my time)Spending all my time...(いつもキミを想うよ all my time)"
  },
  {
    "title": "We never give up!",
    "artist": "Kis-My-Ft2",
    "lyric": "We never give up! 俺達に　眩しすぎるパラダイス転がってでも掴みに行く!WE SAY Stand up! Stand up! Stand up!涙の日は　少しだけ　遠く遠く滲む未来転んだだけ強くなれる!WE SAY Stand up! Stand up! Stand up!We never give up!Don't Stop!Don't Stop! (uh～,We never give up!)Don't Stop!Don't Stop! (uh～,We never give up!)上手く行く日もあれば　またその逆も必ずあるのさいちいち落ち込んでたらキリがない器用に立ち回れば　どん底の痛みを知らないまま少しの愛を感じて上がれない悔し涙の跡に咲いた花はきっと綺麗だって負けないって思えたWe never give up! 俺達に　眩しすぎるパラダイス転がってでも掴みに行く!WE SAY Stand up! Stand up! Stand up!涙の日は　少しだけ　遠く遠く滲む未来転んだだけ強くなれる!WE SAY Stand up! Stand up! Stand up!We never give up!Don't Stop!Don't Stop! (uh～,We never give up!)Don't Stop!Don't Stop! (uh～,We never give up!)諦めて投げ出して　忘れたふりで生きてくつもりかい?そんな毎日退屈だけじゃない?七転び八起き　それが男　崖っぷちで勝てなくても負けないんだ　逃げない!Don't Stop!Don't Stop! (uh～,We never give up!)Don't Stop!Don't Stop! (uh～,We never give up!)We never give up!もう一度　手を伸ばしてパラダイス泥だらけで　オリジナルで　WE SAY Stand up! Stand up! Stand up!夕焼け空　切なくて　声を出さず泣いたんだその涙に輝く未来　WE SAY Stand up! Stand up! Stand up!We never give up!Don't Stop!Don't Stop! (uh～,We never give up!)Don't Stop!Don't Stop! (uh～,We never give up!)Stand up! Stand up! Stand up!We never give up!We never give up! 俺達に　眩しすぎるパラダイス転がってでも掴みに行く!WE SAY Stand up! Stand up! Stand up!涙の日は　少しだけ　遠く遠く滲む未来転んだだけ強くなれる!WE SAY Stand up! Stand up! Stand up!We never give up!Don't Stop!Don't Stop! (uh～,We never give up!)Don't Stop!Don't Stop! (uh～,We never give up!)"
  },
  {
    "title": "イン・ユア・アームズ",
    "artist": "キナ・グラニス",
    "lyric": null
  },
  {
    "title": "ゴッド・メイド・ザ・ラジオ〜神の創りしラジオ",
    "artist": "ビーチ・ボーイズ",
    "lyric": null
  },
  {
    "title": "ボーン・ディス・ウェイ",
    "artist": "レディー・ガガ",
    "lyric": null
  },
  {
    "title": "firefly",
    "artist": "BUMP OF CHICKEN",
    "lyric": "蛍みたいな欲望が　ハートから抜け出して逃げるように飛び始めたものが　夢になった当然捕まえようとして　届きそうで届かなくて追いかけていたら　物語になった色んな場面を忘れていく笑って泣いた頃もあって　そうでもない今もあってどっちでもいいけど　どっちでも追いかけていた分かれ道もたくさんあって　真っ暗に囲まれて微かな金色に　必死で付いていったいつの間にか見えなくなっても　行方探している命の仕掛けは　それでもう全部色々と難しくて　続ける事以外で生きている事　確かめられない報われないままでも　感じなくなっても決して消えない　光を知っている諦めなければきっとって　どこかで聞いた通りに続けていたら　やめなきゃいけない時がきた頑張ってどうにかしようとして　頑張りの関係ない事態でふと呼吸鼓動の　意味を考えた解らない事ばかりの中　唯一解っていた大切なものが　あぁ一人だけの痛みに耐えて　壊れてもちゃんと立って諦めた事　黄金の覚悟まだ胸は苦しくて　体だけで精一杯それほど綺麗な　光に会えた物語はまだ終わらない　残酷でもただ進んでいくおいてけぼりの空っぽを主役にしたまま　次のページへ色んな場面を忘れていく命の仕掛けは　わずかで全部色々と難しくて　続ける事以外で生きている事　確かめられない報われないままでも　感じなくなっても決して消えない　光を知っている一人だけの痛みに耐えて　壊れてもちゃんと立って諦めた事　黄金の覚悟今もどこかを飛ぶ　あの憧れと同じ色に　傷は輝く"
  },
  {
    "title": "LOVE CHASE",
    "artist": "山下智久",
    "lyric": "逃がさない　そのままで　怪しい秘密を離さない　白く細い　危険な恋青白くどこまでも長い路地を走り抜ける誰からか何のため追いかけられているのか近づく足音重なる影肩に手がのびる捕まえてみせてワタシのことアナタにできる？その全てが欲しいボクの目的はただ一つ逃がさない　そのままで　怪しい秘密を離さない　白く細い　危険な恋謎につつまれた　真実この手でSTOP I NEED TO MAKE A DROP火花散る I'M SO HOTCOME ON　おいで！アクセルフルで誰でも来い！I CAN'T STOPIT'S MY BUSINESS速すぎて　ついてこれるか？YO MERRY CHRISTMASもう言ったでしょ OH I KNOW俺のイメージをキープしたいAH…HERE WE GO近づく足音重なる影肩に手がのびる早く捕まえてワタシのことライバル多いみたいキミの全てが欲しいボクの目的はただ一つ逃がさない　そのままで　怪しい秘密を離さない　白く細い　危険な恋謎につつまれた　真実この手で逃がさない　そのままで　怪しい秘密を離さない　白く細い　危険な恋逃がさない　そのままで　怪しい秘密を離さない　白く細い　危険な恋"
  },
  {
    "title": "西瓜BABY",
    "artist": "Not yet",
    "lyric": "西瓜BABY世界で一番好きだよ瑞々(みずみず)しい「その笑顔が好きだ」西瓜BABY眩しい太陽の下で「輝いた」君は真夏のマドンナ田舎道　ぽつんと屋根のあるバス停僕を迎えに来た幼なじみさ久しぶりの帰郷ノーメイクの君と変わらないすべてにほっとしてるんだ恋人はできたのか？冗談っぽく聞いたのは去年よりキレイだから西瓜BABY今まで気づかなかったよこの季節当たり前のようで…西瓜BABY懐かしい橋を渡って知らぬ間に僕は恋していたんだ遠回りしてみた僕たちの中学サッカー部の後輩汗をかいてた同じグラウンドで同じ夢を見てたマネージャーの君は異性じゃなかったビル街のアスファルト遠くの空を想う時大事な花に気づいた西瓜BABY世界で一番好きだよ瑞々(みずみず)しい「その笑顔が好きだ」西瓜BABY眩しい太陽の下で「輝いた」君は真夏のマドンナこんなに甘いのになぜだか切なくなる心はいつでも緑色に黒いしましま西瓜西瓜BABY今まで気づかなかったよこの季節当たり前のようで…西瓜BABY懐かしい橋を渡って知らぬ間に僕は恋していたんだ君は Suika Baby思い出したんだ君は Suika Baby僕はカブトムシ"
  },
  {
    "title": "いつだって僕らは",
    "artist": "いきものがかり",
    "lyric": "輝いたその日々の中で僕らは何を見つけたんだろう浮かんでゆく景色の中にあなたを見つけたんだよさざめいたその笑い声が雑踏の中を駆け抜けてゆく降り出した雨あしに急かされながら歩くtry!　一瞬にしてもう　fly!!　飛び越えちゃって手探りで掴むのはあの日決めた夢いつだって　最高の感情を描いてみた　僕らそうやって純粋に夢をみた果てしなく広がるこの空の下　僕らはその答えを見つけました大切な存在に気づいたんなら　ヒトはいつだって空を羽ばたけんだよ伝えたい言葉達に託すんだよ　僕らの信じる道開くために泣き出した空に差し込んだ光を信じる事にしたんだ怯えてる暇があるくらいなら始めた方がいい遠ざかる雨雲にキスを　光で満ちた世界に愛を包まれていた不安の影はやがて晴れる「未来」僕らがそう呼んだ世界　飛び込んじゃってあてもなく憧れた今目の前のステージ今日だって　本当の冒険に出逢いました僕らどうやって乗り越えてゆくんだろういつになく輝いたあなたがいる　一人じゃないと知った強さがある勇敢な存在に気づいたから　僕らいつだってここで歩けるんだよ伝えたい言葉達を守るんだよ　歌いたい歌を今歌うために永遠の感動に出逢えるんだよ　僕らいつだって目指す場所があんだよ壊れない「今」をまた踏み出すんだよ　そうして僕らはまだ行くいつだって　最高の感情を描いてみた　僕らそうやって純粋に夢をみた果てしなく広がるこの空の下　僕らはその答えを見つけました大切な存在に気づいたんなら　ヒトはいつだって空を羽ばたけんだよ伝えたい言葉達に託すんだよ　僕らの信じる道開くために"
  },
  {
    "title": "Force",
    "artist": "Superfly",
    "lyric": "さらけ出せ　鉄の扉を押し倒す　力が欲しいのさバーチャルな世界にだまされる前にいざアクション　呼び覚まそうさぁ両手を空へと翳せForce恐れぬ力をくれForce暴いてく力をくれForce扉を開け放つ力を与えたまえGive me force!!偽りの自分じゃいられない精巧な仮面を脱ぐのさリアルな愛で繋がっていたいんだ嫌な本性　あらゆる感情いつだって君と向き合いたいのさForce信じる力をくれForce抱きしめる力をくれForce私を導く力を与えたまえGive me force!!Force恐れぬ力をくれForce暴いてく力をくれForce超えてゆく力を、未来を与えたまえForce愛する力をくれForce立ち向かう力をくれForce扉をぶち壊す力を与えたまえGive me force!!"
  },
  {
    "title": "あの空の向こうがわへ",
    "artist": "ジャンクフジヤマ",
    "lyric": "I can fly You can fly　遠い街呼んでいる一つ一つ特別　僕らの今は疲れ果てた君どこか哀しくて些細な事でぶつかり合う今日だねストレスの渦巻いた毎日を過ごしていたんだね止めどない時間だけ　過ぎていく休日を　いつもより多めにとってちょっとだけバカンス　僕らの行きたい街飛び発とう　空へI can fly You can fly　あの空の向こうがわへWe can fly　僕らは風　受けとめながらI can fly You can fly　あの空の向こうがわへ心解き放つ　夢を描いて　君を見つめ拡がる雲の海だけに抱かれて目指す僕らはどこか途中　モラトリアム羽ばたいていくためにきっと必要な時間だね重ね合う瞬間が　綺麗だね休日は　いつもより余裕もって幸せの予感と　僕らの未来乗せて飛び発とう　空へ　空へI can fly You can fly　あの空の向こうがわへWe can fly　僕らは風　突き抜けていくI can fly You can fly　あの空の向こうがわへ心解き放てI can fly You can fly　あの空の向こうがわへWe can fly　僕らは風　受けとめ今もI can fly You can fly　あの空の向こうがわへWe can fly　僕らは風　突き抜けていくI can fly You can fly　あの空の向こうがわへ心解き放つ　愛を描いて　君を見つめ"
  },
  {
    "title": "ROCK ME BABY",
    "artist": "THE BAWDIES",
    "lyric": "Love is what you make itCome on baby take itI'm just a fool in love with youDon't you drive me crazyI'll always want you babyTell me “honey”you're my girlOh baby, I wanna stay by your sideSo come on let's take a rideYou know that I love you, I love youI'll say I want youI'll say I need youRock me babyRock me babyRock me babyI'll say I want youI'll say I need youRock me babyRock me everydayDancin' with you all nightI'll say I want youI'll say I need youLet's make love foreverWe've got the powerI know we're gonna make it, yeahLet me rock you, hold youI've been thinking about youDay and night that's all I doDon't know why I feel I need you soBut I know I'll never let you goYou know that I love, I loveI'll say I want youI'll say I need youRock me babyRock me babyRock me babyI'll say I want youI'll say I need youRock me babyRock me everydayDancin' with you all nightI'll say I want youI'll say I need youLove is what you make itCome on baby take itTell me “honey”you're my girlTell me “honey”you're my girlOh baby, I wanna stay by your sideSo come on let's take a rideYou know that I love you, I love youTell me “baby I love you”I love youI love youI'll say I want youI'll say I need youRock me babyRock me babyRock me babyI'll say I want youI'll say I need youRock me babyRock me everydayDancin' with you all nightI'll say I want youI'll say I need youRock me babyRock me babyRock me babyI'll say I want youI'll say I need youRock me babyRock me everydayDancin' with you all nightI'll say I want youI'll say I need youDancin' with you all nightSay “I want you”,Say “I need you”"
  },
  {
    "title": "ブロウ・ミー(ワン・ラスト・キス)",
    "artist": "ピンク",
    "lyric": null
  },
  {
    "title": "ミセナイナミダハ、きっといつか",
    "artist": "GReeeeN",
    "lyric": "いつのまに　忘れてたの気がつけば　あふれた涙別に決めてた訳じゃないんだけど惨めに思えたのかな泣かないように　くいしばったそんな毎日　背負って生きてただけど　あなたがくれた『大丈夫』がもういいよって聞こえた『ミセナイナミダ』はきっといつか　虹となり世界てらして大切な人達を　守る光となる皆抱える荷物でも　平気な顔でツヨガリただ涙　涙　涙でも　君が笑えるなら街角には　いるべき場所目指し　失い　戦うカケラ達愛や　夢ならば　選んだ　ツヨガリ誰かを支える涙もあるだろう1人帰る家路の途中　窓に映る　顔を見てる少し疲れた表情だけれど　周りの人々も同じようにそれぞれが守りたい笑顔と それぞれが描きたい未来を抱えながら戦い歩く　ツヨガリ　掲げて喜びや悲しみさえ　分け合う人がいるからぼくら　満たされた日々を待ちわびて夢中で駆け抜けてく時に迷いながらも　優しさ探すだろうこの街じゃ見失いそうになるけど『ミセナイナミダ』はきっといつか　虹となり世界てらして大切な人達を　守る光となる皆抱える荷物でも　平気な顔でツヨガリただ涙　涙　涙でも　君が笑えるなら涙やツヨガリは　超えていく為の誓い大切な人達を　導くあかりとなる君が笑っているなら　平気な顔でいられる『タダ　ナミダナガシ　ナイタヒモ』きっと笑えるから"
  },
  {
    "title": "with you",
    "artist": "ゆず",
    "lyric": "こうして僕らが　出会えたキセキを今ここに刻むよ　そして讃え合おう路上の片隅で　寄り添う花のように想いは枯れずに　いつも共にある沈む夕陽　立ち止まる　明日が見えずにそれでも暮れゆく空に　蘇るのは　確かな声きっといつか　夢を掴むその日まで信じてくれた君の為に　何度でも　何度でも一人じゃない　心の中　どんな時も　with youまばゆい朝陽が　世界を照らしてゆく僕らの元にも　夜明けは来るだろう焦る気持ち　行き詰まり　本当は怖くて果てなき暗闇でさえ　君を想えば　光は射すたった一つ　夢に続くこの道を諦めないさ　僕はゆくよ　どこまでも　どこまでも溢れ出した　心の声　この想いは　with you僕らを繋ぐ　みらいへと進むきっといつか　夢を掴むその日まで信じてくれた君の為に　何度でも　何度でもそして人は与えられた命を輝くため　愛する為に　強く今を生きてゆく支え合い　励まし合い　その向こう側へ一人じゃない　心の中　どんな時も　with you"
  },
  {
    "title": "愛しい人へ捧ぐ歌",
    "artist": "桑田佳祐",
    "lyric": "Moving on. Keep me dreaming on.涙枯れても止まぬ蝉しぐれ海鳴る風今は亡き人の面影に抱かれひとり心と身体を横たえる見つめ合うたび永久の幸せを夢見た頃波音はいつも寄せて返すのに胸の振り子はあの日で動かないまた生まれ変わって僕と踊ろうよふたりで寄り添って風になろうよこんな駄目な 野暮な男のわがままだけどNo, I'll never cry.もう一度そばにいて長い旅路を歩き疲れたら荷物を降ろして真夏の夜空に流れる星こそ君が瞬く明日(あす)への道標今、悲しみ去って空が晴れてくまたひとりで立って歩き出そうよこんな馬鹿な 弱気な僕を見つめて欲しいYes, I'm gonna try.夢にも逢いに来てまた生まれ変わって愛を語ろうよひとつに重なって風になろうよこんな駄目な 野暮な男の生きがいだものNo, I'll never cry.もうすぐ夜が明ける…夏はゆくMoving on. Keep me dreaming on."
  },
  {
    "title": "ザ・サン・ザ・トゥリーズ〜木漏れ日の下で",
    "artist": "ロシアン・レッド",
    "lyric": null
  },
  {
    "title": "ターン・アップ・ザ・ミュージック",
    "artist": "クリス・ブラウン",
    "lyric": null
  },
  {
    "title": "君は僕だ",
    "artist": "前田敦子",
    "lyric": "木漏れ日の密度でもうすぐ夏だよって風が教える初めて会った時目も合わせなかった人見知りと知るまでずっと　君を誤解してたマイナスからのこの恋君は僕だそばにいるとわかるみんなのように上手に生きられない君は僕だ変なとこが似てる本当は悩んでても不器用で損しても笑顔のまま変わらない君が好きだ何度もケンカして仲直りして来た遠回りのその分だけきっと　理解できたかもね束縛されるのは嫌だ君は君だ好きなように生きろまわりなんて気にしちゃつまらないよ君は君だ自由でいて欲しい悲しみに出会ってもすぐそばに僕がいるどんな時も心配しなくていいよ君は僕だそばにいるとわかるみんなのように上手に生きられない君は僕だ変なとこが似てる本当は悩んでても不器用で損しても笑顔のまま変わらない君が好きだ僕は僕だ勝手にさせてくれ強がりのすぐそばにいつだって君がいる気が合うなんて奇跡に近い2人さ"
  },
  {
    "title": "夢の外へ",
    "artist": "星野源",
    "lyric": "夢の外へ連れてってただ笑う顔を見させてこの世は光　映してるだけいつの間にか明ける夜通りを焼く日差し夢日記は開けたままで夏は通りをゆく嘘の真ん中をゆくドアの外へ連れてってただ笑う声を聞かせてこの世は光　映してるだけ自分だけ見えるものと大勢で見る世界のどちらが嘘か選べばいい君はどちらをゆく僕は真ん中をゆく意味の外へ連れてってそのわからないを認めてこの世は光　映す鏡だいつか　遠い人や国の空想い届けばいいないつか　今は居ないあなたを目の前に現して現して夢の外へ連れてって頭の中から世界へ見下ろす町を　歩き出せ夢を外へ連れ出して妄想その手で創ればこの世が光　映すだけ"
  },
  {
    "title": "ひとつ",
    "artist": "長渕剛",
    "lyric": "ひとりぼっちに　させてごめんねもう二度と離さない　離れない　離したくない君によりそい　そばに生きるよもう二度と忘れない　忘れさせない　忘れたくない悲しみは　どこから　やってきて悲しみは　どこへ　行くんだろういくら考えても　わからないから僕は悲しみを　抱きしめようと　決めたひとつになってずっといっしょに　共に生きるひとつになって君と生きる　共に生きる月のしずくが　涙にゆれて海に光る逢いたくて　逢えなくて　それでも僕は探した星が降る夜　君を想いずうっと　歩いたよ明日きっと　明日きっと　しあわせになれるね永遠のしあわせは　どこから やってきて永遠のしあわせは　どこへ 行くんだろういくら考えても　わからないから僕は悲しみを　抱きしめようと　決めたひとつになってずっといっしょに　共に生きるひとつになって君と生きる　共に生きる"
  },
  {
    "title": "ナギイチ",
    "artist": "NMB48",
    "lyric": "灼熱の砂浜寝そべった水着ショー海のその青さ空まで染みる散らばったジュエルがキラキラと輝いて目移りするなら盗んじゃえ!そばにいすぎて慣れてしまった大事なものがここに　あるよ　きっと…思い出せ!渚で一番かわいいGirlあなたはどの娘(こ)を指差すの?ナギイチ　はっきりしようじゃないか夏の恋は　誰と…誰とする?ハンパない太陽照りつける光と影どこが熱いかとか見当つかないどれくらい思えば愛しさをかたちにしてあなたまでちゃんと伝わるの?友達じゃなく恋人じゃない自由な距離さいつの　日にか　きっと…わかるんだ渚で一番かわいいGirl当然　私は自信あるナギイチ　白黒つけようじゃないか夢の中でキスを…キスをしよう渚で一番かわいいGirlあなたはどの娘(こ)を指差すの?ナギイチ　はっきりしようじゃないか答えなさい　誰と…誰と…夏の恋は　結局　私でしょう?"
  },
  {
    "title": "はじまりのとき",
    "artist": "絢香",
    "lyric": "悲しみが優しさに変わって別れが出会いを呼びよせるそんなこと繰り返してくたび大人になってゆくのかな何を信じ　どこに進むの?自分しか知るはずのない未来へ向かいLife 僕を生きるもがきながらでも　自分という心でLife 泣いた昨日　立ち止まった昨日全て明日につながる目の前にある　扉を開けばはじまりのとき辛い時　あなたの存在がこんなに大切だと知った悲しみも喜びも　本当は隣り合わせにいるんだね何を選び　どこに渡すの?自分以外の誰かを信じることもLife 共に生きる手と手つないだら　生まれる力があるLife 悔やんだ昨日　逃げ出した昨日全て明日につながる弱さをあなたにそっと差し出すはじまりのときLife 僕を生きるもがきながらでも　自分という心でLife 泣いた昨日　立ち止まった昨日全て明日につながる目の前にある　扉を開けばはじまりのとき"
  },
  {
    "title": "ハルウタ",
    "artist": "いきものがかり",
    "lyric": "伝えたくて届けたくて　あの日の君へいつの日かのサヨナラさえも　胸に仕舞って空の蒼さに目を細めて何気なく翳した手に薫る風がそっと横切り季節をまた告げる口笛をふいに吹いて風向きが変わるように　少しだけ君は涙して「明日が少し怖いの」と呟いた君の横顔だけを見つめてる伝えたくて届けたくて　あの日の君へいつの日かのサヨナラさえも　胸に仕舞っていつか僕ら大人になる　そして出逢える君とここで約束するよ　だから笑顔で　だから笑顔で掴みかけたその掌はひらひらと手を離れて止まることを知らぬ明日は遠い空へ消える暗闇の中歩いて手探りの道に見えた一縷(いちる)の光が在ると知る言葉をあえて探したら「希望」の二文字を僕ら一途に選ぶだろう離れなくて届かなくて　そこにあるのはいつの日にも二人見上げた　空の蒼さであの日僕ら胸に残る夢を描いただからここで君に祈るよ　いつも笑顔で僕が君にもらったもの　君が僕に話したこと　数えたら星降る夜が始まるカタチのない想いを今　君の元へ流せば　約束のその場所へ二人を連れて行く伝えたくて届けたくて　あの日の君へいつの日かのサヨナラさえも　胸に仕舞っていつか僕ら大人になる　そして出逢える君とここで約束するよ　だから笑顔で　だから笑顔で"
  },
  {
    "title": "アイノビート",
    "artist": "Kis-My-Ft2",
    "lyric": "Everybody get down!!Give it up!! Give it up!!ノってきな!!　これはキミを求めてるSign!!駆け抜ける脳内　ひたすら暴走する感情このMotion　Revolutionいつの間にか芽生えた　Get my style!!オレのテンション上げれば　世界は躍るヒートアップさ　Go! Attention!!イチかバチか試せば　すべてがわかるはずもう戻れない　Take a chance!!時代はFreedom　とまらないで恐れず Go To!! しよう自分次第で変わる未来!!一度くらいは超えてみたいっ!!Get down!! Get down!!　届け!!トマラナイ‘愛’のBEAT!!　キミをRock on!! BEAT!!超ド級Vibrationキミ踊れ Dance on Beat!!　もっとClose to me!!掴むさキミとConnection勝ち取るさ‘愛’のBEAT!!　今宵　早急に!!超魔球Sensationとまらない Dance on Beat!!　目指せ頂上に掴むさキミとConnectionノってきな!!　これはキミを求めてるSign!!キミのテンション上げれば　何か見つかるはず未来の自分　Communication本当は裸んなって (コリャ騒動)全部さらけ出したい (マジ最高)きっとこの手で　Let's move on!!時代はfreedom　夢描いて迷わず Go To!! しよう自分次第で変わる未来!!一度くらいは超えてみたいっ!!Get down!! Get down!!　届け!!勝ち取るさ‘愛’のBEAT!!　今宵　早急に!!超魔球Sensationとまらない Dance on Beat!!　目指せ頂上に掴むさキミとConnection飾らない　本当の自分見せたい辛いときこそ　Do It Do It Do It　Change Yourself!!Naked! Naked Dance!!やれるっしょ　Agitation止められない Shake Shake Shake it !!! Dance !!!Communication　Temptationキミと Shake Shake Shake it !!!　Dance !!!Revolution　Agitation止められない Shake Shake Shake it !!! Dance !!!これはキミを求めてるSign!!時代はFreedom　とまらないで恐れず Go To!! しよう自分次第で変わる未来!!一度くらいは超えてみたいっ!!Get down!! Get down!!　届け!!トマラナイ‘愛’のBEAT!!　キミをRock on!! BEAT!!超ド級Vibrationキミ踊れ Dance on Beat!!　もっとClose to me!!掴むさキミとConnection勝ち取るさ‘愛’のBEAT!!　今宵　早急に!!超魔球Sensationとまらない Dance on Beat!!　目指せ頂上に掴むさキミとConnectionノッてきな!! Shake it !!　Love!!"
  },
  {
    "title": "不滅のスクラム",
    "artist": "KAT-TUN",
    "lyric": "見過ごしそうなシグナル　一瞬の表情を逃(のが)さない黙ったまま放っとけない　なりふり構わず肩を組み　本領発揮さいつか思い出を　仲間と笑い合うためどうにもこうにもならない現実を　変えるPOWER四六時中　瞬間(いま)に夢中で　上昇中　巻き起こすスパイラル今しか出来ない事しよう　確かな声　響くホンモノに　向かって走れ　最前線　風を切ってリアルな明日　手に入れる　まだ見ぬ夢相変わらずの絆　触って確認しなくても奥底の方で脈打つように　友情以上の関係　永久不滅さいつも嘘のない　言葉だけをこの胸に離れていたって伝わる真実を　繋ぐPOWER大胆不敵　突き進んで行け　終わらせたくない　ファンタジー探して一人じゃ出来ない事なら　合図をして　走れ失敗なんて　笑い飛ばしてゆけ　涙なんて　拭(ぬぐ)えばいい振り向けば　いつもの笑顔　握り締めて　前へ進めFly like a dragon　Liar, to the sky, high!　I'm not tiredWe are 心の持ち方次第で Freedom　危険な場所でも JesusBurn it up　ウソは無い　灯せ Fire一人じゃない　いつも四六時中　出し切って　上昇中　巻き起こすスパイラル今しか出来ない事しよう　確かな声ホンモノに　向かって走れ　彼方まで　最前線　風を切ってリアルな明日　手に入れる　まだ見ぬ夢　掴み取れ大胆不敵　突き進んで行け　終わらせたくない　ファンタジー探して一人じゃ出来ない事なら　合図をして　まだ見ぬ夢追いかけてく…"
  },
  {
    "title": "ハング・イット・アップ",
    "artist": "ザ・ティン・ティンズ",
    "lyric": null
  },
  {
    "title": "Aチーム〜飛べない天使たち〜",
    "artist": "エド・シーラン",
    "lyric": null
  },
  {
    "title": "変わったかたちの石",
    "artist": "KinKi Kids",
    "lyric": "いつだっただろう？生まれた街の川で変わったかたちの石を拾った僕の部屋の出窓の下ずっと　置いたままで…「何なの、これ？」いつも聞かれたよ「意味はない」と答えていたけど僕たちは知らずに流されて丸くなって行くんだ尖ってたあの頃を忘れない目印だよ負けそうになるとこの石を手に取ったいびつでいいよと力をくれた他人(ひと)と同じ生き方より僕は僕でいよう「まあいいか」と我慢してしまうと本音なんてわからなくなるよ僕たちは知らずに流されて丸くなって行くんだ尖ってたあの頃を忘れない目印だよ変わってしまうことに僕は不安だったから変わらぬもの近くに置いて　生きて来た今　僕は鏡を覗き込みそっと自分の顔を見る少年の目をしてるか？あの日の石　思い出そう僕たちはそれでも流されずもっと自由に生きるんだ尖ってる自分らしさ石のように　在り続ける"
  },
  {
    "title": "チャンカパーナ",
    "artist": "NEWS",
    "lyric": "深夜バスで君を見た　息を呑むよな黒髪行き先は違うけれど　オレは迷わず飛び乗る一人じゃ悲しすぎる夜さ　誰かと話したかった君もうれしそうで　どちらからともなく　手を握るBaby　チャンチャンチャンカパーナ　チャンカパーナ痛いほど君が欲しいよもう　ジン　ジン　熱(も)えている　身体は止まらないBaby　チャンチャンチャンカパーナ　チャンカパーナ頷いた君　抱きしめた恥らうその瞳　狂ってしまいそう夜の吐息のなか　チャンカパーナ　チャンカパーナバスを捨てて二人は　眠れる場所を探したうやうやしく服を脱ぎ　ベッドに滑り込む花この世にも天使がいたのさ　その肌に触れたんだ「恋って好き」なんて悪戯に言うから　舞い上がるBaby　チャンチャンチャンカパーナ　チャンカパーナ人生で一番美味しいものそう　ナン　ナン　何度だって　君を抱いていたいBaby　チャンチャンチャンカパーナ　チャンカパーナまだまだ君がたりないよ露なその果実　狂ってしまいそう夜よ覚めないでくれ　チャンカパーナ美しい恋にする　美しい恋にするよ美しい恋にするから　約束するよ、チャンカパーナ月がふたりを探すから今夜　世界から身を隠そう覗いたその肌は褐色の葡萄だねBaby　チャンチャンチャンカパーナ　チャンカパーナ痛いほど君が欲しいよもう　ジン　ジン　燃(も)えている　身体は止まらないBaby　チャンチャンチャンカパーナ　チャンカパーナオレの腕にしがみついた華奢なその肩に　狂ってしまいそう夜の吐息のなか　チャンカパーナ　チャンカパーナ"
  }
]