[
  {
    "title": "残響散歌",
    "artist": "Aimer(エメ)",
    "lyric": "誰が袖に咲く幻花(げんか)ただ　そこに藍(あい)を落とした派手に色を溶かす夜に　銀朱の月を添えて転がるように風を切って躓くごとに強くなった光も痛みも怒りも全部　抱きしめて選ばれなければ　選べばいい声よ　轟け　夜のその向こうへ涙で滲んでた　あんなに遠くの景色まで響き渡れ何を奏でて？　誰に届けたくて？不確かなままでいいどんなに暗い感情も　どんなに長い葛藤も歌と散れ　残響ただ一人舞う千夜違えない帯(たい)を結べば派手な色も負かす様に　深紅の香(か)こそあはれこの先どんなつらい時も口先よりも胸を張って抱いた夢の灯りを全部　辿るだけ逃げ出すため　ここまで来たんじゃないだろ？選ばれなければ　選べばいい声をからして　燃える花のように闇間を照らしたら曖昧過ぎる正解も譜面にして夜を数えて朝を描く様な鮮やかな音(ね)を鳴らすどんなに深い後悔も　どんなに高い限界も掻き消して　残響"
  },
  {
    "title": "W / X / Y",
    "artist": "Tani Yuuki",
    "lyric": "垂れ流したテレビの音溜めてしまった洗濯物は今日こそ晴れでもあえて外には出ないでいよう映えないスナックとアルコールで乾杯をしよう2人酸いも甘いも噛み合わないとしてもお互い寄り添うように少しずらしてみようよ君がくれた太陽月で隠れないよう輝き弛まぬように歌うメロディ戯れるSlowly flowing day愛してるも通り越して似た者同士こうして年老いるまで笑っていたいね君がいなきゃlonely lonely day夢の中　Fall asleep in bed.起こすからmorning callでI'll protect you from nightmares, Baby脱ぎっぱなしの足跡辿ると不意をついて後ろから抱きつくのつい、繰り返すと忘れてしまいそうになるよ振り返ると日々が当たり前じゃないこと2人対の細胞絡み合う特別を噛み締めて生きたいと思ったまどろみ抱く正午吐息、漏れた体温微塵も逃さないよう頭の中刻む甘いメモリー戯れるSlowly flowing day愛してるも通り越して違う者同士こうして年老いるまで笑っていたいね君がいなきゃlonely lonely day夢の中　Fall asleep in bed.起こすからmorning callでI'll protect you from nightmares, Baby重ねた手はね離さないでいてごめん、これそばに居たいだけだね抱えた想いはお互い様でしょほら、おあいこでしょすれ違い、間違いもあるし筋書き通り行かない打診、悲しみだって半分こにしよう別れじゃない希望独りよがりにならないように、いつも君がいなきゃ今もどこかで動けないままの僕でありがとうを伝えたいのですこれからは僕が支えてくって呆れてしまうくらいにね愛が増していくday by day面と向かうとどうしても素直になれないな、ごめんね戯れるSlowly flowing day愛してるも通り越して似た者同士こうして年老いるまで笑っていたいね君がいなきゃlonely lonely day夢の中　Fall asleep in bed.起こすからmorning callでI'll protect you from nightmares, Baby"
  },
  {
    "title": "ベテルギウス",
    "artist": "優里",
    "lyric": "空にある何かを見つめてたらそれは星だって君がおしえてくれたまるでそれは僕らみたいに　寄り添ってるそれを泣いたり笑ったり繋いでいく何十回　何百回　ぶつかりあって何十年　何百年　昔の光が星自身も忘れたころに僕らに届いてる僕ら見つけあって　手繰りあって同じ空輝くのだって　二人だって約束した遥か遠く終わらないベテルギウス誰かに繋ぐ魔法僕ら　肩並べ　手取り合って進んでく辛い時だって　泣かないって誓っただろう遥か遠く終わらないベテルギウス君にも見えるだろう　祈りが記憶を辿るたび　蘇るよ君がいつだってそこに居てくれることまるでそれは星の光と　同じように今日に泣いたり笑ったり繋いでいく何十回　何百回　ぶつかりあって何十年　何百年　昔の光が僕自身も忘れたころに僕らを照らしてる僕ら見つけあって　手繰りあって同じ空輝くのだって　二人だって約束した遥か遠く終わらないベテルギウス誰かに繋ぐ魔法どこまで　いつまで　生きられるか君が不安になるたびに強がるんだ大丈夫　僕が横にいるよ見えない線を繋ごう僕ら見つけあって　手繰りあって同じ空輝くのだって　二人だって約束した遥か遠く終わらないベテルギウス誰かに繋ぐ魔法僕ら　肩並べ　手取り合って進んでく辛い時だって　二人だって誓っただろう遥か遠く終わらないベテルギウス君にも見えるだろう　祈りが空にある何かを見つめてたらそれは星だって君がおしえてくれた"
  },
  {
    "title": "ミックスナッツ",
    "artist": "Official髭男dism",
    "lyric": "袋に詰められたナッツのような世間では誰もがそれぞれ出会った誰かと寄り添い合ってるそこに紛れ込んだ僕らはピーナッツみたいに木の実のフリしながら　微笑み浮かべる幸せのテンプレートの上　文字通り絵に描いたうわべの裏テーブルを囲み手を合わすその時さえ　ありのままでは居られないまま隠し事だらけ　継ぎ接ぎだらけのHome, you know？噛み砕いても無くならない　本音が歯に挟まったまま不安だらけ　成り行き任せのLife, and I know仮初めまみれの日常だけど　ここに僕が居て　あなたが居るこの真実だけでもう　胃がもたれてゆく化けの皮剥がれた一粒のピーナッツみたいに世間から一瞬で弾かれてしまう　そんな時こそ曲がりなりで良かったらそばに居させて共に煎られ　揺られ　踏まれても　割れない殻みたいになるから生まれた場所が木の上か地面の中か　それだけの違い許されないほどにドライなこの世界を　等しく雨が湿らせますように時に冷たくて　騒がしい窓の向こうyou know？星の一つも見つからない　雷に満ちた日があっても良いミスだらけ　アドリブ任せのShow, but I know所詮ひとかけの日常だから　腹の中にでも　流して寝よう隠し事だらけ　継ぎ接ぎだらけのHome, you know？とっておきも出来合いも　残さずに全部食らいながら普通などない　正解などないLife, and I know仮初めまみれの日常だけど　ここに僕が居て　あなたが居るこの真実だけでもう　胃がもたれてゆくこの一掴みの奇跡を　噛み締めてゆく"
  },
  {
    "title": "ドライフラワー",
    "artist": "優里",
    "lyric": "多分、私じゃなくていいね余裕のない二人だったし気付けば喧嘩ばっかりしてさごめんねずっと話そうと思ってたきっと私たち合わないね二人きりしかいない部屋でさ貴方ばかり話していたよねもしいつか何処かで会えたら今日の事を笑ってくれるかな理由もちゃんと話せないけれど貴方が眠った後に泣くのは嫌声も顔も不器用なとこも全部全部　嫌いじゃないのドライフラワーみたい君との日々もきっときっときっときっと色褪せる多分、君じゃなくてよかったもう泣かされることもないし「私ばかり」なんて言葉もなくなったあんなに悲しい別れでも時間がたてば忘れてく新しい人と並ぶ君はちゃんとうまくやれているのかなもう顔も見たくないからさ変に連絡してこないでほしい都合がいいのは変わってないんだねでも無視できずにまた少し返事声も顔も不器用なとこも多分今も　嫌いじゃないのドライフラワーみたく時間が経てばきっときっときっときっと色褪せる月灯りに魔物が揺れるきっと私もどうかしてる暗闇に色彩が浮かぶ赤黄藍色が胸の奥ずっと貴方の名前を呼ぶ好きという気持ちまた香る声も顔も不器用なとこも全部全部　大嫌いだよまだ枯れない花を君に添えてさずっとずっとずっとずっと抱えてよ"
  },
  {
    "title": "シンデレラボーイ",
    "artist": "Saucy Dog",
    "lyric": "頭じゃわかっていても心が追いつかないカラダは単純なのね男なら尚更ね　あぁあ夜な夜なゆらゆらいでも未だに君がいちばん最低で大好きだったなんでかな　ムカつくわ。もう忘れちゃいたいのにずっと傷つけられてばっかだったのにシンデレラボーイ　0時を回って腕の中であたしを泣かせないで気づかないふりをしてそのままつけるタバコが大嫌い濡れたままのバスタオル浴室にかけた8時散らかった部屋にはひとりまたカラダ許してしまったなあなたがいなくなってもあたしは平気そうです連絡はたまにするね意地悪くらいさせてよね嘘くらいせめてちゃんと次は上手につかなきゃねあたしの前だけで弱さを見せて無邪気な顔で呼んでみてあなたの瞳　独占させて誰も見ないでいて欲しかっただけ死んでシンデレラボーイ　0時を回って腕の中であたしを泣かせないで気づかないふりをしてそのままつけるタバコが大嫌い好きって言わんでよ　愛しても無いのに瞳の奥、あたしを捕まえて気づかないふりをしてそのまま騙されてあげていたの"
  },
  {
    "title": "新時代 (ウタ from ONE PIECE FILM RED)",
    "artist": "Ado",
    "lyric": null
  },
  {
    "title": "なんでもないよ、",
    "artist": "マカロニえんぴつ",
    "lyric": "僕には何もないな　参っちまうよもうとっておきのセリフも特別な容姿もきみがくれたのは愛や幸せじゃないとびっきりの普通と　そこに似合う笑顔だ僕でよかったかい？こんな僕でよかったのかい？なんて訊いたりしないよ、だって君がよかったんだそんな僕の予感なんだからだは関係ないほどの心の関係言葉が邪魔になるほどの心の関係会いたいとかね、そばに居たいとかね、守りたいとかそんなんじゃなくて　ただ僕より先に死なないでほしいそんなんでもなくて、ああ、やめときゃよかったな「何でもないよ」なんでもないよ、僕には何もないな、ってそんなこともないな君の本気で怒った顔も呑気に眠る顔もきっとこの先いちばん映していくこの目君の大きい笑い声をきっと誰よりもたくさんきけるのは僕のこの耳からだは関係ないほどの心の関係言葉が邪魔になるほどの心の関係会いたいとかね、そばに居たいとかね、守りたいとかそんなんじゃなくて　ただ僕より先に死なないでほしいそんなんでもなくて、ああ、よしときゃよかったか「何でもないよ」会いたいとかね、離さないから離れないでとかそんなんじゃなくてそんなもんじゃなくって、ああ何が言いたかったっけ「何でもないよ」なんでもないよ、君といるときの僕が好きだ"
  },
  {
    "title": "水平線",
    "artist": "back number",
    "lyric": "出来るだけ嘘は無いようにどんな時も優しくあれるように人が痛みを感じた時には自分の事のように思えるように正しさを別の正しさで失くす悲しみにも出会うけれど水平線が光る朝にあなたの希望が崩れ落ちて風に飛ばされる欠片に誰かが綺麗と呟いてる悲しい声で歌いながらいつしか海に流れ着いて　光ってあなたはそれを見るでしょう自分の背中は見えないのだから恥ずかしがらず人に尋ねるといい心は誰にも見えないのだから見えるものよりも大事にするといい毎日が重なる事で会えなくなる人も出来るけれど透き通るほど淡い夜にあなたの夢がひとつ叶って歓声と拍手の中に誰かの悲鳴が隠れている耐える理由を探しながらいくつも答えを抱えながら悩んであなたは自分を知るでしょう誰の心に残る事も目に焼き付く事もない今日も雑音と足音の奥で私はここだと叫んでいる水平線が光る朝にあなたの希望が崩れ落ちて風に飛ばされる欠片に誰かが綺麗と呟いてる悲しい声で歌いながらいつしか海に流れ着いて　光ってあなたはそれを見るでしょうあなたはそれを見るでしょう"
  },
  {
    "title": "一途",
    "artist": "King Gnu",
    "lyric": "最期にもう一度強く抱きしめてその後はもう何も要らないよ僕の未来も過去も何もかもあなたで満ちれば後悔は無いよ生きてる証刻むの悴む心震わして天秤なんて必要ないの矛盾に脳を惑わして正義と悪など揺らいでしまう程生き急いでいたエンドロールはきっと神様の身勝手な悪戯汚れ役だろうと厭わないよ矛盾だらけお互い様ね不幸話の背比べ首の皮一枚瀬戸際に足掻いてちゃ白々しいねひとひらの想いよ届け届けと血を巡らせて一途に見つめます理由なんて必要は無いの涙の理由も知らずに愛が体を喰いちぎった正しさを振りかざさないで事実が理由を喰いちぎった鼓動が止まぬように喧騒に薪を焚べんだ帳を張る事すら無粋な気がしてんださあ来世に期待ね光れ閃け猛スピードで一途に向かいます余力を残す気は無いの届け届けと血を巡らせて一途に愛します永遠なんて必要は無いの最期にもう一度強く抱きしめてその後はもう何も要らないよ見えない未来も消せぬ過去さえもあなたで満ちれば後悔はないよ最期にもう一度力を貸してその後はもう何も要らないよ僕の未来も心も体もあなたにあげるよ全部全部"
  },
  {
    "title": "Habit",
    "artist": "SEKAI NO OWARI",
    "lyric": "君たちったら何でもかんでも分類、区別、ジャンル分けしたがるヒトはなぜか分類したがる習性があるとかないとかこの世の中2種類の人間がいるとか言う君たちが標的持ってるヤツとモテないやつとかちゃんとやるヤツとヤッてないヤツとか隠キャ陽キャ？君らは分類しないとどうにも落ち着かない気付かない本能の外側を覗いていかない？　気分が乗らない？つまり　それは　そんな　シンプルじゃないもっと　曖昧で　繊細で　不明瞭なナニカ例えば持ってるのに出せないヤツやってるのにイケないヤツ持ってるのに悟ったふりしてスカしてるうちに不安になっちゃったりするヤツ所詮アンタはギフテッドアタシは普通の主婦ですとそれは良いでしょう？　素晴らしいでしょう？不可能の証明の完成なんじゃない？夢を持てなんて言ってないそんな無責任になりはしないただその習性に喰われないでそんなHabit捨てる度　見えてくる君の価値俺たちだって動物こーゆーのって好物ここまで言われたらどう？普通　腹の底からこうふつふつと俺たちだって動物故に持ち得るOriginalな習性自分で自分を分類するなよ壊して見せろよ　そのBad Habit大人の俺が言っちゃいけない事言っちゃうけど説教するってぶっちゃけ快楽酒の肴にすりゃもう傑作でもって君も進むキッカケになりゃそりゃそれでWin-Winじゃん？こりゃこれで残念じゃんそもそもそれって君次第だしその後なんか俺興味ないわけこの先君はどうしたい？ってヒトに問われる事自体終わりじゃないと信じたいけどそーじゃなきゃかなり非常事態君たちがその分類された普通の箱で燻ってるからさ俺は人生イージーモードずっとそこで眠っててアラサー俺はそもそもスペックが低いだから足掻いて足宛いて醜く吠えた俺のあの頃を分類したら誰の目から見ても明らかすぐ世の中、金だとか、愛だとか、運だとか、縁だとかなぜ2文字で片付けちゃうの俺たちはもっと曖昧で複雑で不明瞭なナニカ悟ったふりして驕るなよ君に君を分類する能力なんてない俺たちだって動物こーゆーのって好物ここまで言われたらどう？普通　腹の底からこうふつふつと俺たちだって動物故に持ち得るOriginalな習性自分で自分を分類するなよ壊して見せろよ　そのBad Habit俺たちだって動物こーゆーのって好物ここまで言われたらどう？普通　腹の底からこうふつふつと俺たちだって動物故に持ち得るOriginalな習性自分で自分を分類するなよ壊して見せろよ　そのBad Habit"
  },
  {
    "title": "Butter",
    "artist": "BTS",
    "lyric": "何もせずに今は言葉も要らないから笑顔見せてよ本当に君なのか全てが夢の様さまだ覚めないでIs it true？ is it true？You, you…焦がれて怖くなるUntrue UntrueYou, you, you…そばにいてずっと僕の為ずっと遠くなりそうで　逃げそうで怖い位、辛いこのままずっと時間よ止まって…君が離れて恋しくて怖い位、辛いButterfyLike a Butterfly舞うButterflyButterflyの様Butterfly, like a Butterfly舞うButterfly, Butterflyの様君は Butterfly眺めていたい触れると飛んでいきそう紺碧の空隠す闇や雨にも君がいれば負けないさ Anymoreまるで春風の様さそっと頬なでる様さ君が見える　でも届かず Stop夢の様なGirl Butterfly, highUntrue UntrueYou, you, you…そばにいてずっと僕の為ずっと遠くなりそうで　逃げそうで怖い位、辛いこのままずっと時間よ止まって…君が離れて恋しくて怖い位、辛い胸が痛み音を出し確かなのは何処も無いMy「海辺のカフカ」よ向かわないで森へと心の中、未だ君が巡るどんな時でも想い溢れる夜の帳この愛を永遠に…It's all free for youBaby…そばにいてずっと僕の為ずっと遠くなりそうで　逃げそうで怖い位、辛いこのままずっと時間よ止まって…君が離れて恋しくて怖い位、辛いButterfyLike a Butterfly舞うButterflyButterflyの様Butterfly, like a Butterfly舞うButterfly, Butterflyの様"
  },
  {
    "title": "逆夢",
    "artist": "King Gnu",
    "lyric": "あなたが望むならこの胸を射通して頼りの無い僕もいつか何者かに成れたなら訳もなく涙が溢れそうな夜を埋め尽くす輝く夢と成る白い息は頼りなく冬の寒さに溶けて消えたあの日の重ねた手と手の余熱じゃあまりに頼りないの春はいつだって当たり前の様に迎えに来るとそう思っていたあの頃瞼閉じれば夢はいつだって正夢だと信じてたあの頃あなたが望むなら何処迄も飛べるから意気地の無い僕もいつか生きる意味を見つけたなら愛と憎を聢と繋ぎ合わせて一生涯醒めない程の荒んだ夢と成る凍える夜空を二人で抜け出すのあたたかいコートをそっと掛けたならあなたはいつだって当たり前の様に隣にいるとそう思っていたあの頃失くせやしない記憶の雨が古傷へと沁み渡ろうともあなたが望むならこの胸を射通して頼りの無い僕もいつか何者かに成れたなら訳もなく涙が溢れそうな夜を埋め尽くす輝く夢と成る記憶の海を潜って愛の欠片を拾ってあなたの中にずっと眩しい世界をそっとこの愛が例え呪いのようにじんわりとじんわりとこの身体蝕んだとしても心の奥底からあなたが溢れ出して求め合って重なり合うその先で僕ら夢と成れあなたが望むならこの胸を射通して頼りの無い僕もいつか何者かに成れたなら訳もなく涙が溢れそうな夜を埋め尽くす輝く夢と成る正夢でも、逆夢だとしても"
  },
  {
    "title": "Dynamite",
    "artist": "BTS",
    "lyric": "君が僕だけのものではいられないことが　分かっててもEveryday, Every night走り出す想いは　止められはしないOh Ay Oh Ay OhSo choose me焦る気持ち Stop, Stop, Stop, Stop, Stop空回れば Down, Down, Down, Down, Down繰り返して Round, Round, Round, Round, Roundでも確かな Love, Love, Love, Love, Loveいつもなら　こんなこと言わないけどNever give it up, Never, Never give it up今夜だけは　離したくないNever give it up tonightSo baby いつも君の笑顔見ていたいよ僕のものに　ならないけれど君の心に　触れてみたいよ張り裂けそう　募る想いはDynamite, Dynamite, Dynamite, Oh Oh現実は消えないけどDynamite, Dynamite, Dynamite, Oh Oh叶いはしない　恋だとしても僕のありふれた話で君が無邪気に　笑っててもAny day, Anytime君の瞳の中　僕は映らないOh Ay Oh Ay OhBut choose me一人の夜 Long, Long, Long, Long, Long過ぎる時は Slow, Slow, Slow, Slow, Slow描く君の Smile, Smile, Smile, Smile, Smile届く日まで Try, Try, Try, Try, Tryいつもなら　胸に隠す願いもNever let you go, Never, Never let you go今夜こそは　抑え切れないNever let you go tonightSo baby いつも僕のそばにいて欲しいよ君以外はもう見えないよ夜の終わりを　君と見たいよ熱くなる　僕の気持ちはDynamite, Dynamite, Dynamite, Oh Oh感情に火がついたらDynamite, Dynamite, Dynamite, Oh Oh止められない　僕の想いは言葉にするけどOh Ay Oh Ay Oh伝え切れない　君への想いはOh Ay Oh Ay Ohいつまでも　君のそばにいたいからNever give it up, Never, Never give it up今夜君を　抱きしめてたいNever give it up tonightSo baby いつも君の笑顔見ていたいよ僕のものに　ならないけれど君の心に　触れてみたいよ張り裂けそう　募る想いはDynamite, Dynamite, Dynamite, Oh Oh現実は消えないけどDynamite, Dynamite, Dynamite, Oh Oh叶いはしない　恋だとしても"
  },
  {
    "title": "夜に駆ける",
    "artist": "YOASOBI",
    "lyric": "沈むように溶けてゆくように二人だけの空が広がる夜に「さよなら」だけだったその一言で全てが分かった日が沈み出した空と君の姿フェンス越しに重なっていた初めて会った日から僕の心の全てを奪ったどこか儚い空気を纏う君は寂しい目をしてたんだいつだってチックタックと鳴る世界で何度だってさ触れる心無い言葉うるさい声に涙が零れそうでもありきたりな喜びきっと二人なら見つけられる騒がしい日々に笑えない君に思い付く限り眩しい明日を明けない夜に落ちてゆく前に僕の手を掴んでほら忘れてしまいたくて閉じ込めた日々も抱きしめた温もりで溶かすから怖くないよいつか日が昇るまで二人でいよう君にしか見えない何かを見つめる君が嫌いだ見惚れているかのような恋するようなそんな顔が嫌いだ信じていたいけど信じれないことそんなのどうしたってきっとこれからだっていくつもあってそのたんび怒って泣いていくのそれでもきっといつかはきっと僕らはきっと分かり合えるさ信じてるよもう嫌だって疲れたんだってがむしゃらに差し伸べた僕の手を振り払う君もう嫌だって疲れたよなんて本当は僕も言いたいんだほらまたチックタックと鳴る世界で何度だってさ君の為に用意した言葉どれも届かない「終わりにしたい」だなんてさ釣られて言葉にした時君は初めて笑った騒がしい日々に笑えなくなっていた僕の目に映る君は綺麗だ明けない夜に溢れた涙も君の笑顔に溶けていく変わらない日々に泣いていた僕を君は優しく終わりへと誘う沈むように溶けてゆくように染み付いた霧が晴れる忘れてしまいたくて閉じ込めた日々に差し伸べてくれた君の手を取る涼しい風が空を泳ぐように今吹き抜けていく繋いだ手を離さないでよ二人今、夜に駆け出していく"
  },
  {
    "title": "群青",
    "artist": "YOASOBI",
    "lyric": "嗚呼、いつもの様に過ぎる日々にあくびが出るさんざめく夜、越え、今日も渋谷の街に朝が降るどこか虚しいようなそんな気持ちつまらないなでもそれでいいそんなもんさこれでいい知らず知らず隠してた本当の声を響かせてよ、ほら見ないフリしていても確かにそこにある感じたままに描く自分で選んだその色で眠い空気纏う朝に訪れた青い世界好きなものを好きだと言う怖くて仕方ないけど本当の自分出会えた気がしたんだ嗚呼、手を伸ばせば伸ばすほどに遠くへゆく思うようにいかない、今日もまた慌ただしくもがいてる悔しい気持ちもただ情けなくて涙が出る踏み込むほど苦しくなる痛くもなる感じたままに進む自分で選んだこの道を重いまぶた擦る夜にしがみついた青い誓い好きなことを続けることそれは「楽しい」だけじゃない本当にできる？不安になるけど何枚でもほら何枚でも自信がないから描いてきたんだよ何回でもほら何回でも積み上げてきたことが武器になる周りを見たって誰と比べたって僕にしかできないことはなんだ今でも自信なんかないそれでも感じたことない気持ち知らずにいた想いあの日踏み出して初めて感じたこの痛みも全部好きなものと向き合うことで触れたまだ小さな光大丈夫、行こう、あとは楽しむだけだ全てを賭けて描く自分にしか出せない色で朝も夜も走り続け見つけ出した青い光好きなものと向き合うこと今だって怖いことだけどもう今はあの日の透明な僕じゃないありのままのかけがえの無い僕だ知らず知らず隠してた本当の声を響かせてよ、ほら見ないフリしていても確かにそこに今もそこにあるよ知らず知らず隠してた本当の声を響かせてよ、さあ見ないフリしていても確かにそこに君の中に"
  },
  {
    "title": "Cry Baby",
    "artist": "Official髭男dism",
    "lyric": "胸ぐらを掴まれて　強烈なパンチを食らってよろけて肩を並べうずくまった予報通りの雨にお前はにやけて「傷口が綺麗になる」なんて嘘をつくいつも口喧嘩さえうまく出来ないくせして冴えない冗談言うなよあまりのつまらなさに目が潤んだ何度も青アザだらけで涙を　流して　流して不安定な心を肩に預け合いながら　腐り切ったバッドエンドに抗うなぜだろう　喜びよりも心地よい痛み　ずっしりと響いて濡れた服に舌打ちしながら　腫れ上がった顔を見合って笑う土砂降りの夜に　誓ったリベンジ胸ぐらを掴み返して　反撃のパンチを繰り出すくらいじゃなきゃお前の隣には立てないから相手が何であれ日和らない　何度伸されても諦めない忘れるな忘れるなと言い聞かせ続けたのに傘はいらないから言葉を一つくれないか微温い優しさではなく弱音に侵された胸の奥を抉るような言葉を何度も青アザだらけで涙を　流して　流して不安定な心を肩に預け合いながら　腐り切ったバッドエンドに抗うなぜだろう　喜びよりも心地よい痛み　ずっしりと響いて濡れた服に舌打ちしながら　腫れ上がった顔を見合って笑う土砂降りの夜に　囚われの日々に　問いかけるように光った瞳の中で　誓ったリベンジ"
  },
  {
    "title": "CITRUS",
    "artist": "Da-iCE",
    "lyric": "熱を奪っていく路地裏の香りが昨日までの僕忘れさせたんだ酸いも甘いも捨て平凡に埋もれてもここにある幸福は何にも代え難い指差し　笑われたとして極める道　褪せることなく右か左　迷ったなら真っ直ぐに飛べ離さないって決めたから守りたいって言ったのさホンモノの強さだけ見つけたくて今未練なんかこれっぽっちも無い無作為に伸びてる雑草も自由を掴んでるそれぞれの未来が咲き誇る君といれば絆されてしまったシトラスの香りに強く心の臓掴まれた様で上手く笑えてるあの日の僕らよりも悩み方すら忘れた誇らしい愛情そぞろに鼻を利かせては誰かに怯えて生きるより上も下も無い世界で包み込んで離さないって決めたから守りたいって言ったのさホンモノの強さだけ見つけたくて今未練なんかこれっぽっちも無いもどかしく燻る滑走路身動き取れずに後手後手にまわり沈むのなら空へカケろ優しさが　溢れないようにずっと何が起きようと変わらないままで離さないって決めたから守りたいって言ったのさホンモノの強さだけ見つけたくて今未練なんかこれっぽっちも無い無作為に伸びてる雑草も自由を掴んでるそれぞれの未来が咲き誇る君といれば"
  },
  {
    "title": "きらり",
    "artist": "藤井風",
    "lyric": "荒れ狂う季節の中を二人は一人きり　さらり明け行く夕日の中を今夜も昼下がり　さらりどれほど朽ち果てようと最後にゃ笑いたい何のために戦おうとも動機は愛がいい新しい日々は探さずとも常に　ここに色々見てきたけれどこの瞳は永遠に　きらりあれほど生きてきたけど全ては夢みたいあれもこれも魅力的でも私は君がいいどこにいたの　探してたよ連れてって　連れてって何もかも　捨ててくよどこまでも　どこまでも荒れ狂う　季節の中も　群衆の中も君とならば　さらり　さらり新しい日々も　拙い過去も　全てがきらり無くしてしまったものを振り返って　ほろり時には途方に暮れてただ風に吹かれて　ゆらり息せき切ってきたの行き先は決めたの迷わずに行きたいけど保証はしないよ何か分かったようで何も分かってなくてだけどそれが分かって本当に良かった新しい日々は探さずとも常に　ここに常にここに　ここに色々見てきたけれどこの瞳は永遠に　きらり永遠に　きらり生きてきたけど全ては夢みたいあれもこれも魅力的でも私は君がいいどこにいたの　探してたよ連れてって　連れてって何もかも　捨ててくよどこまでも　どこまでも荒れ狂う　季節の中も　群衆の中も君とならば　さらり　さらり新しい日々も　拙い過去も　全てがきらり"
  },
  {
    "title": "怪物",
    "artist": "YOASOBI",
    "lyric": "素晴らしき世界に今日も乾杯街に飛び交う笑い声も見て見ぬフリしてるだけの作りもんさ気が触れそうだクラクラするほどの良い匂いがツンと刺した鼻の奥目を覚ます本能のまま今日は誰の番だ？この世界で何が出来るのか僕には何が出来るのかただその真っ黒な目から涙溢れ落ちないように願う未来に何度でもずっと喰らいつくこの間違いだらけの世界の中君には笑ってほしいからもう誰も傷付けない強く強くなりたいんだよ僕が僕でいられるように素晴らしき世界は今日も安泰街に渦巻く悪い話も知らない知らないフリして目を逸らした正気の沙汰じゃないな真面目に着飾った行進鳴らす足音が弾む行き先は消えない消えない味が染み付いている裏側の世界清く正しく生きること誰も悲しませずに生きることはみ出さず真っ直ぐに生きることそれが間違わないで生きること？ありのまま生きることが正義か騙し騙し生きるのは正義か僕の在るべき姿とはなんだ本当の僕は何者なんだ教えてくれよ教えてくれよ今日も答えのない世界の中で願ってるんだよ不器用だけれどいつまでも君とただ笑っていたいから跳ねる心臓が体揺らし叫ぶんだよ今こそ動き出せ弱い自分を何度でもずっと喰らい尽くすこの間違いだらけの世界の中君には笑ってほしいからもう誰も泣かないよう強く強くなりたいんだよ僕が僕でいられるようにただ君を守るそのために走る走る走るんだよ僕の中の僕を超える"
  },
  {
    "title": "シャッター",
    "artist": "優里",
    "lyric": "君と見るはずだった花火が夜の隙間を埋めてく感傷にひたっちまうからTwitterは閉じた棚の上に置いたカメラも今距離を置きたいくらい僕は今日全て失って一日中泣いていた本当の気持ちはやっぱりわからないけど君のアルバムに居る僕を全部消したんでしょうシャッターが落ちるみたいに君を切り取って恋に落ちて心のアルバムに全部そっとため込んでただからさ　だからさ仕草も匂いも覚えているシャッターを切る時間も君に触れていれば良かった全ての時間を君だけに使えばよかったお決まりのデートコースとお決まりの愛の言葉見栄えの良いものばかりがインスタに残った棚の上に置いたカメラじゃ映せないものが君と僕の間にあってそれに気づけなかった今でも気持ちはやっぱりわからないけど君のアルバムに居る僕は全部いらないんでしょうシャッターが落ちるみたいに君を切り取って恋に落ちて壊したくなくて無難にきっとやり過ごしてただからさ　だからさ映りの悪い僕だったろうシャッターを切る時間も君に触れていれば良かった全ての時間を君だけに使えばよかったどんなに綺麗で美しい宝石みたいな思い出もそこに僕が居なきゃ　君が居なきゃ何の意味もないのにシャッターが落ちるみたいに君を切り取って恋に落ちて壊したくなくて無難にきっとやり過ごしてただからさ　だからさ映りの悪い僕だったろうシャッターを切る時間も君に触れていれば良かったシャッターが落ちるみたいに君を切り取って恋に落ちて心のアルバムに全部そっとため込んでただからさ　だからさ仕草も匂いも覚えているシャッターを切る時間も君に触れていれば良かった全ての時間を君だけに使えばよかった"
  },
  {
    "title": "カメレオン",
    "artist": "King Gnu",
    "lyric": "突き止めたい叶わない君の正体は迷宮入りの難解なミステリー心変わり色変わり軽やかに姿を変えたのは悲しいほどの夕暮れ僕の知らない君は誰？急行列車が通り過ぎた寂れた駅のホームには隙間風が吹き抜けた君の姿はどこにも見当たらなくて時を経て通話画面に映った君はもう僕の知らない君でした幸せそうに笑うからつられて僕も笑ってしまった何度でも何度でも塗りつぶして汚れた悲しみの上から白い絵の具で全てを台無しにして放り出してしまった夜さえキャンバスは色付くから涙滲んでにわか雨記憶の中の君と今の君はどちらも真実で鮮やかに色めく君はもう僕の知らない色何度でも何度でも塗りつぶして今の君にお似合いの何色でも構わないの伝えたいこの想いそれすら叶わないけど口にすれば単純な強がり隣に僕が居なくても突き止めたい敵わない君の正体は迷宮入りの難解なミステリー心変わり色変わり軽やかに姿を変えたのは悲しいほどの夕暮れ僕の知らない君は誰？"
  },
  {
    "title": "Permission to Dance",
    "artist": "BTS",
    "lyric": null
  },
  {
    "title": "私は最強 (ウタ from ONE PIECE FILM RED)",
    "artist": "Ado",
    "lyric": null
  },
  {
    "title": "踊",
    "artist": "Ado",
    "lyric": "半端なら K.O.　ふわふわしたいならどうぞ開演準備しちゃおうか　泣いても笑っても愛してねほら　Say No　低音響かせろなんだかな…ってつまんないこともあるでしょうロンリー論理のノート　ハンディー本気脱走やんなっちゃって泥に Bad　ご法度だろうが溺れて堕ちて　そろそろいっかもっと頑張って　アガるまでもっと頑張って繋がろうひとりよりふたり　増えたら安心　心配ないやAlright　任せて　Don't Mind波あり難題　みんなで乗っかっちゃえば案外さくっと行っちゃいそう半端なら K.O.　ふわふわしたいならどうぞ開演準備しちゃおうか　泣いても笑っても愛してねほら　Say No　低音響かせろ今宵は暗転パーティーWoah　踊りだせ　踊りだせ　孤独は殺菌　満員御礼Woah　痛みまで　おシェアで　ここらでバイバイ　Let goどんな劣等感だとて　即興の血小板で抑え込んで　突っ込んで　仕舞っちゃうでしょUp and down なテンションねえまいっちゃってんの相当ドバっと噴き出すのは　本音の独り言「別に興味ない」「特に関係ない」塞ぎ込んで　舌鋒絶頂へ合図を奏でて PrrPrrPrrほら集まって夜行だ　鳴いていこう半端なら K.O.Woah　踊りだせ　踊りだせ　孤独は殺菌　満員御礼Woah　痛みまで　おシェアで　今宵も暗転パーティーだWoah　またのお越しを　きっとWoah　次回までお元気で　ここらでバイバイ　Let go"
  },
  {
    "title": "Pretender",
    "artist": "Official髭男dism",
    "lyric": "君とのラブストーリーそれは予想通りいざ始まればひとり芝居だずっとそばにいたって結局ただの観客だ感情のないアイムソーリーそれはいつも通り慣れてしまえば悪くはないけど君とのロマンスは人生柄続きはしないことを知ったもっと違う設定で　もっと違う関係で出会える世界線　選べたらよかったもっと違う性格で　もっと違う価値観で愛を伝えられたらいいなそう願っても無駄だからグッバイ君の運命のヒトは僕じゃない辛いけど否めない　でも離れ難いのさその髪に触れただけで　痛いや　いやでも甘いな　いやいやグッバイそれじゃ僕にとって君は何？答えは分からない　分かりたくもないのさたったひとつ確かなことがあるとするのならば「君は綺麗だ」誰かが偉そうに語る恋愛の論理何ひとつとしてピンとこなくて飛行機の窓から見下ろした知らない街の夜景みたいだもっと違う設定で　もっと違う関係で出会える世界線　選べたらよかったいたって純な心で　叶った恋を抱きしめて「好きだ」とか無責任に言えたらいいなそう願っても虚しいのさグッバイ繋いだ手の向こうにエンドライン引き伸ばすたびに　疼きだす未来には君はいない　その事実に Cry...そりゃ苦しいよなグッバイ君の運命のヒトは僕じゃない辛いけど否めない　でも離れ難いのさその髪に触れただけで　痛いや　いやでも甘いな　いやいやグッバイそれじゃ僕にとって君は何？答えは分からない　分かりたくもないのさたったひとつ確かなことがあるとするのならば「君は綺麗だ」それもこれもロマンスの定めなら　悪くないよな永遠も約束もないけれど「とても綺麗だ」"
  },
  {
    "title": "Subtitle",
    "artist": "Official髭男dism",
    "lyric": "「凍りついた心には太陽を」　そして「僕が君にとってそのポジションを」そんなだいぶ傲慢な思い込みを拗らせてたんだよ　ごめんね　笑ってやって火傷しそうなほどのポジティブの　冷たさと残酷さに気付いたんだよきっと君に渡したいものはもっとひんやり熱いもの綺麗事じゃないけど　綺麗で揺るぎないものうわべよりも胸の奥の奥を温めるもの理想だけはあるけど　心のどこ探しても　まるで見つからないんだよ伝えたい伝わらない　その不条理が今　キツく縛りつけるんだよ臆病な僕の　この一挙手一投足を言葉はまるで雪の結晶　君にプレゼントしたくても夢中になればなるほどに　形は崩れ落ちて溶けていって　消えてしまうけどでも僕が選ぶ言葉が　そこに託された想いが君の胸を震わすのを　諦められない　愛してるよりも愛が届くまでもう少しだけ待ってて薄着でただそばに立ってても　不必要に汗をかいてしまう僕なんかもうどうしたって生温くて君を痛めつけてしまうのだろう「手のひらが熱いほど心は冷たいんでしょう？」冗談でもそんな残酷なこと言わないでよ別に言えばいいけど　全人生を賭けても　ちゃんと覆さしてよ救いたい＝救われたい　このイコールが今　優しく剥がしていくんだよ堅い理論武装　プライドの過剰包装を正しさよりも優しさが欲しい　そしてそれを受け取れるのはイルミネーションみたいな　不特定多数じゃなくてただ1人君であってほしいかけた言葉で　割れたヒビを直そうとして足しすぎた熱量で　引かれてしまったカーテンそんな失敗作を　重ねて　重ねて　重ねて見つけたいんだいつか　最高の一言一句を言葉はまるで雪の結晶　君にプレゼントしたとして時間が経ってしまえば大抵　記憶から溢れ落ちて溶けていって消えてしまう　でも絶えず僕らのストーリーに　添えられた字幕のように思い返した時　不意に目をやる時に君の胸を震わすもの　探し続けたい　愛してるよりも愛が届くまでもう少しだけ待ってて言葉など何も欲しくないほど　悲しみに凍てつく夜でも勝手に君のそばで　あれこれと考えてる　雪が溶けても残ってる"
  },
  {
    "title": "踊り子",
    "artist": "Vaundy",
    "lyric": "ねぇ、どっかに置いてきたような事が一つ二つ浮いているけどねぇ、ちゃんと拾っておこうはじけて忘れてしまう前に回り出した　あの子と僕の未来が止まりどっかで　またやり直せたら回り出した　あの子と僕が被害者づらでどっかを　また練り歩けたらなとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるあのね、私あなたに会ったの夢の中に置いてきたけどねねぇ、どうして私が好きなの一度しか会ったことがないのにね思いを蹴って二人でしてんだ壊(わす)れない愛を歌う言葉を二人に課して誓いをたてんだ忘れない愛を歌うようにね回り出した　あの子と僕の未来が止まりどっかで　またやり直せたら回り出した　あの子と僕が被害者づらでどっかを　また練り歩けたらなとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるるとぅるるる　とぅるるる　とぅるる回り出した　あの子と僕の未来が止まりどっかで　またやり直せたら回り出した　あの子と僕が被害者づらでどっかを　また練り歩けたらな時代に乗って僕たちは変わらず愛に生きるだろう僕らが散って残るのは変わらぬ愛の歌なんだろうな"
  },
  {
    "title": "Bye-Good-Bye",
    "artist": "BE:FIRST",
    "lyric": "あと少しほんのちょっとこの手伸ばせば届きそうな夢が目の前に見えてる君とまだいたいな縺れ合う期待と不安混ぜたら飲み干した初めての味がしたずっとこのままじゃいられないOoh wee Ooh wee OohAhh yah Ahh yah Ahh君がくれた憧れの欠片鼓動したOoh wee Ooh wee OohAhh yah Ahh yah Ahhもう行かなきゃだって目と目が合って言葉が詰まってなに躊躇ってんのってねえ君の瞳が問うから応えたくて 1, 2 Step振り絞って歌うAll eyes on us！BabyだけどきっとBye Bye だけじゃ終わんないYeah yeah夢を超えて会おうよ精一杯のBye Bye君は止まんないYeah yeahさよならはスタートラインそうさ喜びと抱き合いたい悲しみとも High fiveひとりじゃないありがとうと Bye Bye涙ごと All my life君を歌うよWe're gonna get highもう止まってらんないStay flyどんな今日がスタンバイ？Go sign 見逃さず Start again and againほら次は君の番だぜ進む先がもし曲がり角なら飛び越えて掴むさ明日を夢が照らし煌めかせる涙と胸の軋む痛みすらありがとうあと少しほんのちょっとって時のよそ見 Oh！一番の注意ポイント気をつけなきゃねもう止めらんないね動き出した Days運命ならいいねHope this is our fate君の瞳が言うから伝えたくて 1, 2 Step振り絞って歌うAll eyes on us！BabyだけどきっとBye Bye だけじゃ終わんないYeah yeah夢を超えて会おうよ精一杯の Bye Bye君は止まんないYeah yeahさよならはスタートラインそうさ喜びと抱き合いたい悲しみとも High fiveひとりじゃないありがとうと Bye Bye涙ごと All my life君を歌うよ"
  },
  {
    "title": "KICK BACK",
    "artist": "米津玄師",
    "lyric": "ランドリー今日はガラ空きでラッキーデイかったりい油汚れもこれでバイバイ誰だ誰だ頭の中　呼びかける声はあれが欲しいこれが欲しいと歌っている幸せになりたい　楽して生きていたいこの手に掴みたい　あなたのその胸の中ハッピーで埋め尽くして　レストインピースまで行こうぜいつかみた地獄もいいところ　愛をばら撒いてアイラブユー貶してくれ　全部奪って笑ってくれマイハニー努力　未来　A BEAUTIFUL STARなんか忘れちゃってんだ4443で外れる炭酸水ハングリー拗らせて吐きそうな人生「止まない雨はない」より先に　その傘をくれよあれが欲しい　これが欲しい　全て欲しい　ただ虚しい幸せになりたい　楽して生きていたい全部滅茶苦茶にしたい　何もかも消し去りたいあなたのその胸の中ラッキーで埋め尽くして　レストインピースまで行こうぜ良い子だけ迎える天国じゃ　どうも生きらんないアイラブユー貶して奪って笑ってくれマイハニー努力　未来　A BEAUTIFUL STARなんか忘れちゃってんだハッピー　ラッキー　こんにちはベイビー(ハッピー　ラッキー　こんにちはベイビー)良い子でいたい　そりゃつまらない(あなたの未来　そりゃつまらない)ハッピー　ラッキー　こんにちはベイビーソースイート(ハッピー　ラッキー　こんにちはベイビーソースイート)努力　未来　A BEAUTIFUL STARなんかすごい良い感じContains a sample of “そうだ！We're ALIVE”　 作詞・作曲　つんく(C)2002 by UP FRONT MUSIC INC. / TV TOKYO Music, Inc."
  },
  {
    "title": "勿忘",
    "artist": "Awesome City Club",
    "lyric": "例えば今君が　その瞳濡らしていたとしても呼ぶ声はもう聞こえない絵の具を溶かすように　君との日々は記憶の中　滲んでく何かを求めれば何かがこぼれ落ちてくそんなこの世界で春の風を待つあの花のように君という光があるのなら巡り巡る運命を超えて咲かせるさ　愛の花を　花束を願いが叶うのなら　ふたりの世界また生きてみたいあのキスから芽吹く日々水色花びらはもう香りを忘れ　君への想い　枯れていく散ってしまいそうな心に覚えたての愛の美しさをねえ　咲かせて春の風を待つあの花のように飾らない心でいられたら触れられなくても想い煩っても忘れないよこの恋をひとつずつ束ねいて君という光があるのなら巡り巡る運命を超えて咲かせるさ　愛の花を　花束を"
  },
  {
    "title": "ダンスホール",
    "artist": "Mrs.GREEN APPLE",
    "lyric": "いつだって大丈夫この世界はダンスホール君が居るから愛を知ることがまた出来る「大好き」を歌える知らぬ間に誰かいるそれに甘えすぎてる何処かできっと僕の事を恨んでる人がいる溜息を吐いて吸って吸って吐かれては幸せを見逃しちゃうけどきっと結構ありがち足元にあるものいつだって大丈夫この世界はダンスホール君が居るから愛を知ることがまた出来る今日もほら陽が昇る時代が周るダンスホール悲しいことは尽き無いけど幸せを数えてみる夢を追う君がいるでもたまに自信を無くして見える誰かになんと言われようとも君はそのままがいいメンタルも成長痛を起こすでしょう「無理をせず自分らしくいて」それが出来たら悩んでないよまぁ明日こそ笑おう結局は大丈夫この世界はダンスホール君の隣で愛を精一杯に探したい今日もまた怒られる気持ちの穴がポンっと増える不器用だけど笑ってもらえるように笑ういつだって大丈夫この世界はダンスホール楽しんだもん勝ちだ　ダンスホールまた陽が昇る時代が周るダンスホール足が疲れても踊る結局は大丈夫この世界はダンスホールあなたが主役のダンスホールYou know？ その笑顔が僕だけの太陽君が笑える為のダンスホールこの愛を歌い続ける"
  },
  {
    "title": "魔法の絨毯",
    "artist": "川崎鷹也",
    "lyric": "くだらないことで笑って何気ない会話で泣いてひとつひとつの出来事に　栞を挟んで忘れないように　無くさないようにアラジンのように魔法の絨毯に乗って迎えに行くよ、魔法は使えないけどお金もないし、力もないし、地位も名誉もないけど君のこと離したくないんだ君が仮にどんな恋を重ねてさ　どんな人と笑い合ったか1人で考えて　勝手に凹んで　眠れない夜を過ごしてさ仮に雨が降って　びしょ濡れになってもぼくが迎えに行くから笑って泣いて見つめ合って抱きしめ合って愛し合ってジーニーのように魔法のランプから出て笑わせるよ、魔法は使えないけどお金もないし、力もないし、地位も名誉もないけど君のこと守りたいんだアラジンのように魔法の絨毯に乗って迎えに行くよ、魔法は使えないけどお金もないし、力もないし、地位も名誉もないけど君のことジーニーのように魔法のランプから出て笑わせるよ、魔法は使えないけどお金もないし、力もないし、地位も名誉もなにもないだけど君を守りたいんだ"
  },
  {
    "title": "レオ",
    "artist": "優里",
    "lyric": "ショーケースの中過ごしていた誰もかれもが過ぎ去っていた怖かったんだ　あの日君に連れられるまでは僕と同じの小さな手転げまわり　くすぐりあう僕らこんなに君の事好きになってたどんなときでも傍に居て君が言うなら　ああ名前はレオ　名前呼んでよ君がつけてくれた名前だから嬉しい時も悲しい時も傍に居ると決めた大事な人君が大きくなるほどに僕との時間は減るが道理遠くに君の友達同士仕方がないよなぁ最近つけるその香水鼻の利く僕にとっては辛いや今日も帰りは遅くなるんだろうか君が居ない部屋　夢を見るあの日のこと　また名前はレオ　名前呼んでよ君がつけてくれた名前だから寂しいけれど　悲しいけれど傍に居ると決めた大事な人君が誰かと暮らすことを伝えに帰ってきた夜に撫でてくれたね　きっとお別れだね最後にさ　会えたから　ねぇ幸せだよ名前はレオ　名前呼んでよ君がつけてくれた名前だからもう泣かないでよ　名前呼んでよあの日より大きな手で撫でてくれた名前はレオ　名前呼んでよ君がくれた名前で良かったよ忘れないでよ　それでいいんだよ新しい誰かにまた名前つけて"
  },
  {
    "title": "ハート",
    "artist": "あいみょん",
    "lyric": "伝えることが難しいこと近くにいればいるほどなんだか胸が痛い眠たい夜に眠れないこと予測できない帰りを待ってる私がいるひとつになる度、期待すること近くにいればいつかは待ってる？柔い時間見過ぎた理想と笑われたこと私の隅で小さく高鳴ってる未来が泣くさようならは嫌わがままかしら？ただ貴方の、貴方の心を奪えたら...寒さに負けないようなぬくもりで貴方のことを温めてあげられる自信のある恋ばかりじゃないけれど私のこの眼に嘘がないこと解って欲しいきっと　これは恋の始まり伝えれば済むと分かってること「遠くに行かないでよ」って少し、胸が言いたい寝つけない夜に　暴れ出す鼓動私の中溢れ出す愛情で締め付けたいずっと笑っているのも起きてすぐ描くアイラインもただ貴方に、貴方に認めて欲しいから誰にも負けないようなぬくもりで貴方のことを抱きしめてあげられる自慢できるほどの恋はしたことがないけど私は貴方をたまに怒らせたりして優柔不断に泣いて貴方を困らせる天才だねでも、ふたり結ばれてから始まる恋もあるよ？だから　今日も　貴方を想ってる寒さに負けないようなぬくもりで貴方のこと温めてあげられる自信のある恋ばかりじゃないけれど私のこの眼に嘘がないこと解って欲しいきっとこれは恋の始まりきっとこれが恋の始まり"
  },
  {
    "title": "マリーゴールド",
    "artist": "あいみょん",
    "lyric": "風の強さがちょっと心を揺さぶりすぎて真面目に見つめた君が恋しいでんぐり返しの日々可哀想なふりをしてだらけてみたけど希望の光は目の前でずっと輝いている幸せだ麦わらの帽子の君が揺れたマリーゴールドに似てるあれは空がまだ青い夏のこと懐かしいと笑えたあの日の恋「もう離れないで」と泣きそうな目で見つめる君を雲のような優しさでそっとぎゅっと抱きしめて　抱きしめて　離さない本当の気持ち全部吐き出せるほど強くはないでも不思議なくらいに絶望は見えない目の奥にずっと写るシルエット大好きさ柔らかな肌を寄せあい少し冷たい空気を2人かみしめて歩く今日という日に何と名前をつけようかなんて話してああ　アイラブユーの言葉じゃ足りないからとキスして雲がまだ2人の影を残すからいつまでも　いつまでも　このまま遥か遠い場所にいても繋がっていたいなあ2人の想いが同じでありますように麦わらの帽子の君が揺れたマリーゴールドに似てるあれは空がまだ青い夏のこと懐かしいと笑えたあの日の恋「もう離れないで」と泣きそうな目で見つめる君を雲のような優しさでそっとぎゅっと抱きしめて離さないああ　アイラブユーの言葉じゃ足りないからとキスして雲がまだ2人の影を残すからいつまでも　いつまでも　このまま離さないいつまでも　いつまでも　離さない"
  },
  {
    "title": "逆光 (ウタ from ONE PIECE FILM RED)",
    "artist": "Ado",
    "lyric": null
  },
  {
    "title": "The Feels",
    "artist": "TWICE",
    "lyric": "去る者追わず　サタデーナイトウィスキーはモルトグレーンタクシー!　退屈させないでミルキーウェイ　すべって行くのさ　お願いRADIO FROM U.KOASIS BLUR SUPERGRASSHAPPY MONDAYS ……胸は躍る　目には涙夢は続く　繰り返す振り返ればお月様KAKUEIが作った上越新幹線に乗ってSPEEDIなタイムマシーンは新潟へ向かう2012年の冬　悲しみは吹雪の向こうからeverybody feels the same手をとる夜　灯をともす　風が動く未来まで　熔けない雪の白さ冷たい君の手を　貸してみろよダッカ　パリス　東莞リオ・デ・ジャネイロブエノス・アイレスカラチ　イスタンブール広州=仏山　モスクワ　北京深セン　ロスアンジェルス　コルカタ大阪=神戸=京都　カイロ　上海　メキシコシティソウル=仁川　サンパウロ　ニューヨークマニラ　デリ　ムンバイ　ジャカルタ　東京背中に虹を感じて　進め走れ　泳げ　もがけ　進め　進め"
  },
  {
    "title": "いつか",
    "artist": "Saucy Dog",
    "lyric": "坂道を登った先の暗がり星が綺麗に見えるってさ地べたに寝転んじゃうあたりあぁ君らしいなって思ったり時間を忘れて夢中になった赤信号は点滅している肌寒くなり始めた季節に僕らは初めて手を繋いだ2人の物語2人でひとつの傘を差したりブランコに乗り星を眺めたり押しボタン式の信号機をいつも君が走って押すくだり仰向けになって見た湖宙に浮いてるみたいってさはしゃいでる君とその横でさもっとはしゃぐ僕なら本当に飛べるような気がしていたフワフワと夢心地君の隣君の見る景色を全部僕のものにしてみたかったんだあぁ　君を忘れられんなぁ当たり前に通ってたあの道信号機は無くなるみたいです思い出して切なくなる気持ちもいつかは無くなるみたいですそういえば寒い雪降る日の田和山の無人公園でさ震える体　暗い中いつものように笑いあう街灯の下で僕の目に映りこんだ君がいつもよりちょっと寂しそうな気がした今になってさ思い出してさ後悔じゃ何も解決しないさ忘れられないのは受け入れられないのは君を思い出にできる程僕は強くはないから僕の見た景色を全部君にも見せてやりたかったんだあったかいココアを一口いつかまた逢う日までと笑う顔に嘘は見当たらないじゃあねまたどっか遠くでいつか"
  },
  {
    "title": "愛とか恋とか",
    "artist": "Novelbright",
    "lyric": "月曜日の朝　憂鬱な気持ちも　君と会う日を思い浮かべればいつもの道に優しい風が吹き　心弾ませ今日が始まるよ昔は聴かなかったあの歌や　映画や香水の匂いでさえも君が好きなものってだけでさ　どうして僕も好きなんだろうこんなにも愛とか恋とかの言葉で片付けられないくらいの『愛してる』が溢れ出して　止まらない想い君も同じかな　伝えよう目を見て　今すぐ走った離れないように　離さないから　抱きしめたいよずっと会えない時は思い出をめくって　近くに君を感じて励まされ携帯に映る君からの通知を　開く時間に笑顔になれるよ僕の腕で君が眠る夜も　夢でもいつでも君と過ごしてた目が覚めても夢は醒めないまま　心が君で満ちていくこんなにも愛とか恋とかの言葉で片付けられないくらいの「愛してる」が溢れ出して　止まらない想い守りたい明日も　この先訪れる未来を全部預けてほしい　君以外はもう他には何もいらない「なんともないよ」「大丈夫だよ」溢す口癖　僕は気づいてるよ弱くてもいい、泣いてもいいんだよ僕の前で強がらないで愛した理由はさありきたりなのかもしれないけど君以外には考えられない愛とか恋とかの言葉で片付けられないくらいの『愛してる』が溢れ出して　止まらない想い君も同じかな　伝えよう目を見て　今すぐ走った離れないように　離さないから　抱きしめたいよずっと"
  },
  {
    "title": "YOKAZE",
    "artist": "変態紳士クラブ",
    "lyric": "不安や不満を飛ばすため窓を開けたHigh way車は走ってく　理由はあのNightmareただ争ったっていいだろこれは俺の人生さなるようになるさ大抵　失敗すらいつかDigest風に揺られる　夜の高速星を眺める　今何思う？誰かの影が付き纏う逃げた先にある崖にでも飛ぶ？oh baby恥だらけこの人生引けず未だに粋がってる死にたくて生きたくてもう頭がパンクして今に壊れそうもがく24　走る高速飛ばす130キロready goふかすタバコと自己嫌悪記憶曖昧の金土曜Wastedhold on後悔と懺悔はかない万券決まてる運命と数個のハンデまぁどうでも良いぜ、お先に失礼夜風に吹かれる不安や不満を飛ばすため窓を開けたHigh way車は走ってく理由はあのNightmareただ争ったっていいんだよそれはお前の人生さなるようになるさ大抵失敗すらいつかDigest月の光が差した日自分に嫌気が差したり変わらず待ってる旅立ちでも構わずなってく明日に昔と比べりゃ確かに淀んで見えてる街並み越えた無数の間違いの先にあるものを歌いたいそうないよなうまくいくばっかりの人生なんてなんの面白味もないよな気がしてる残りのLifeは短いって言い聞かしてるやけに綺麗な夜景に嫌気キラキラしてる不安や不満を飛ばすため窓を開けたHigh way車は走ってく　理由はあのNightmare刻一刻と流れるタイミングTime is money　頭痛い尻軽Chickに興味は無い意味の無いTrip　何度もうざいBad friendsのエイジパンパンのP悪ノリ　ノリノリboogie boogieで行く末期症状、気分上々のPlaceプレーンの味が良く染みるGodbless暗闇の中で光を見た札付きのバカMy nameは貴またやっちまった　また間違ったまた馬鹿やってさ調子が良いじゃんI'm okqy今日もTake it easyケツでも拭いてトイレに流す常識まだ酒が残るi'm sorryありがとうねってMyHomieまだ信じれてないよ　あの答えを未だ気付けてないの？　あの子だってそう常識に正直に生きるのは病気になりそうなんだよ教えてくれたのは微風の夜風不安や不満を飛ばすため窓を開けたHigh way車は走ってく理由はあのNightmare"
  },
  {
    "title": "M八七",
    "artist": "米津玄師",
    "lyric": "遥か空の星が　ひどく輝いて見えたから僕は震えながら　その光を追いかけた割れた鏡の中　いつかの自分を見つめていた強くなりたかった　何もかもに憧れていた君は風に吹かれて　翻る帽子見上げ長く短い旅をゆく遠い日の面影君が望むなら　それは強く応えてくれるのだ今は全てに恐れるな　痛みを知る　ただ一人であれいまに枯れる花が　最後に僕へと語りかけた「姿見えなくとも　遥か先で見守っている」とそうだ　君は打ちひしがれて　削れていく心根物語の始まりは微かな寂しさ君の手が触れた　それは引き合う孤独の力なら誰がどうして奪えるものか　求めあえる　命果てるまで輝く星は言う　木の葉の向こうから君はただ見つめる　未来を想いながら僕らは進む　何も知らずに彼方のほうへ君が望むなら　それは強く応えてくれるのだ今は全てに恐れるな　痛みを知る　ただ一人であれ微かに笑え　あの星のように痛みを知る　ただ一人であれ"
  },
  {
    "title": "Mela!",
    "artist": "緑黄色社会",
    "lyric": "今なんじゃない？メラメラとたぎれ眠っているだけの正義こんな僕も君のヒーローになりたいのさかっこいい君には僕じゃ頼りないのかなんてそりゃそうだよなだって今もこうして迷ってる手を取ってくれないかギブとテイクさ君が僕のヒーローだったように今なんじゃない？メラメラとたぎるこんな僕にも潜む正義がどうしようもない衝動に駆られてほら気付けば手を握っているいったいぜんたいそんなに荷物を背負い込んでどこへ行くのねえねえ待って僕にちょっと預けてみては？信じてばかりの僕と信じることが怖い君とどちらが正しいのかなんて誰にも分からないさ僕らだけの世界ギブとテイクさ補い合えた暁には同じ夢を見たい君はかっこいいと苦しめてひとりぼっちにさせたのは少し僕のせいなんだよなごめんねだけど見るべきはリアルだ今こそ僕が救けるんだ抱えないで信じて頼ってほしいんだ今なんじゃない？メラメラとたぎるこんな僕にも潜む正義がどうしようもない衝動に駆られてほら気付けば手を握っているほっておけないそんなに荷物を背負い込んでどこへ行くのほんのちょっと僕にちょっと預けてみては？こんな僕も君のヒーローになりたいのさ"
  },
  {
    "title": "ELEVEN",
    "artist": "IVE",
    "lyric": "退屈な眼差し無表情だったあの日照らす光 back in force瞳の中は odd芽生え咲き乱れてくの blueあたしが抱いてる感情は trueその名前呟く度にキュンこっから先はカラフルな暗示夢見させて　この部屋は heaven目が回って　でも止まないダンスOh my, oh my god君と染める色ほら 1, 2, 3, 4, 5, 6, 7You make me feel like eleven透明なふたりの間合い覗き込んでみた吸い込まれる波浪落ちてゆくの薫り立つむらさきの mood繰り返し溺れる白昼夢またあたしの心を奪うこっから先はカラフルな暗示夢見させて　この部屋は heaven目が回って　でも止まないダンスOh my, oh my god君と染める色ほら 1, 2, 3, 4, 5, 6, 7You make me feel like elevenあたしを見てる君を見つめるAya, aya, aya (気付いたなら)あたしを見てる君を見つめる気付いたならDon't say now焦らないわこれがたまんないわこっから先はカラフルな暗示夢見させて　この部屋は heaven目が回って　でも止まないダンスOh my, oh my god君と染める色ほら 1, 2, 3, 4, 5, 6, 7You make me feel like elevenあたしを見てる君を見つめるAya, aya, ayaあたしを見てる君を見つめる愛してごらん"
  },
  {
    "title": "ウタカタララバイ (ウタ from ONE PIECE FILM RED)",
    "artist": "Ado",
    "lyric": null
  },
  {
    "title": "WA DA DA",
    "artist": "Kep1er",
    "lyric": "Hey！It's you& ILet's startN-N-Now　見つけたPlaceWatch my stepその場所から 5 4 3 2 1夢の方へ　駆けだそうTake off With me With me Let's goMuah！まだまだ遠くに行けるよ高鳴る feelingこの肌にDreaｍ感じてEh Oh Eh OhHeads up走って Faster fasterStand up夢までHigher higher誰よりも速く走って描いた明日へWA DA DA DARunning vroom vroom vroomLike a supersonicLet's goWA DA DA WA DA DAさぁ行こうRight now胸　クンクンクン　今超えてくWA DA DA WA DA DAKep 1 going WA DA DA DAOh Oh Oh Woah (Hey！)Oh Oh Woahキミへ going WA DA DA DAOh Oh Oh Woah(Yeah Yeah)Oh Oh WoahKep 1 going WA DA DA DAOne, Check itTwo,　慎重にちゃんとキャッチしてRadar radar気づかれちゃダメ Heart beatsI'm going to be brave yeah狙いを定めてもう一度Eh Oh Eh OhHeads up強気に Stronger strongerStand up蹴とばせ Higher higher誰よりも速く走って約束の場所へWA DA DA DARunning vroom vroom vroomLike a supersonicLet's goWA DA DA WA DA DA　さぁ行こうRight now胸　クンクンクン　今超えてくWA DA DA WA DA DAKep 1 going WA DA DA DAOh Oh Oh Woah(Hey！)Oh Oh Woahキミへ going WA DA DA DAOh Oh Oh Woah(Yeah Yeah)Oh Oh WoahKep 1 going WA DA DA DAYeah Run around and round止まらずに Trip on夢に真っすぐ Go onどこに？ Can you see me？さぁシグナルしっかり Catch it！Now get upTogetherNo matter what, I won't give upRun run run　傍にいてねWA DA DA DARunning vroom vroom vroomLike a supersonicLet's goWA DA DA WA DA DA　さぁ行こうRight now胸　クンクンクン　今超えてくWA DA DA WA DA DAKep 1 going WA DA DA DAOh Oh Oh Woah(Hey！)Oh Oh Woahキミへ going WA DA DA DAOh Oh Oh Woah(Yeah Yeah)Oh Oh WoahKep 1 going WA DA DA DA"
  },
  {
    "title": "ステイ",
    "artist": "ザ・キッド・ラロイxジャスティン・ビーバー",
    "lyric": "Stay tune in 東京 Friday nightOh Good time 癒えない like The “Dead rising” soonどこを探しても見つからない俺の目をかわす Good girl風船ばっか見飽きたようんざりだもうI always searching for a piece so long time襲ってくる　屍の Bad girl偶然なんか待てないようんざりだもうブランド着てるやつ　もう Good nightMで待ってるやつ　もう Good night頭だけ良いやつ　もう Good night広くて浅いやつ　もう Good night23 Haunted now the time“SAT” Scramble comin'Somebody to love 澄ましても見つからない足音立てない Good girl名言ばっか聞き飽きたようんざりだもうSexy な Mouth をほころばせてPeace な話を聞かせてCool な視線で見つめて一度だけ俺を試してブランド着てるやつ　もう Good nightMで待ってるやつ　もう Good night頭だけ良いやつ　もう Good night広くて浅いやつ　もう Good nightStay tune in 東京 Friday nightOh Good time 癒えない like The “Dead rising” soon23 Haunted now the time“SAT” Scramble comin'"
  },
  {
    "title": "阿修羅ちゃん",
    "artist": "Ado",
    "lyric": "ねえ、あんたわかっちゃいない誰それがお手元の世界に夢中　化け物の飼い方を学んでる選ばれる為なら舌を売る　裏切られた分だけ墓を掘るへらへらのおつむがどうにかして　うすら寒い言葉ばかりになる覚えない顔とバイバイできるなら　阿修羅にだってなれるわ逃げるえすけいぷえすけいぷえすけいぷ　仏のまま飛べるすてっぷすてっぷすてっぷ　仰せのままアンダスタン　アンダスタン　どーどー閻魔様さえ喰らって騙るすにーくすにーくすにーく　嵐の中跳ねるすきっぷすきっぷすきっぷ　あっそ、へのかっぱアンダスタン　アンダスタン　いっそ骨の髄までしゃぶってねえ、あんたわかっちゃいない日々の滲みを木々に焼べて暖をとり合う義理を誣いた彼の四肢は散り散りになる知りもせずに意味を美意識だと崇める擬似餌じみた恣意に御の字だった愉快な御託のフルコースに　うわべの面をして可愛がったくだんない僧と踊るくらいなら　悪魔と手繋ぐわ逃げるえすけいぷえすけいぷえすけいぷ　仏のまま飛べるすてっぷすてっぷすてっぷ　仰せのままアンダスタン　アンダスタン　阿鼻地獄の果てまでロックオン騙るすにーくすにーくすにーく　嵐の中跳ねるすきっぷすきっぷすきっぷ　あっそ、へのかっぱアンダスタン　アンダスタン　あんた寝言はあの世で言って逃げるえすけいぷえすけいぷえすけいぷ　仏のまま飛べるすてっぷすてっぷすてっぷ　仰せのままアンダスタン　アンダスタン　どーどー閻魔様さえ喰らって騙るすにーくすにーくすにーく　嵐の中跳ねるすきっぷすきっぷすきっぷ　あっそ、へのかっぱアンダスタン　アンダスタン　いっそ骨の髄までしゃぶってねえ、ギャーギャー言っちゃって　頭を垂れないで"
  },
  {
    "title": "廻廻奇譚",
    "artist": "Eve",
    "lyric": "有象無象　人の成り虚勢　心象　人外　物の怪みたいだ虚心坦懐命　宿しあとはぱっぱらぱな中身なき人間寄せる期待　不平等な人生才能もない　大乗　非日常が怨親平等に没個性辿る記憶　僕に居場所などないから夢の狭間で泣いてないでどんな顔すればいいか　わかってるだけどまだ応えてくれよ闇を祓って　闇を祓って夜の帳が下りたら合図だ相対して　廻る環状戦戯言などは　吐き捨ていけとまだ止めないで　まだ止めないで誰よりも聡く在る　街に生まれしこの正体を今はただ呪い呪われた僕の未来を創造して走って　転んで　消えない痛み抱いては世界が待ってる　この一瞬を抒情的　感情が　揺らいでいくバグ従順に従った欠陥の罰死守選択しかない愛に無常気声も出せないまま傀儡な誓いのなき百鬼夜行数珠繋ぎなこの果てまでも極楽往生　現実蹴って　凪いで命を投げ出さないで内の脆さに浸ってどんな顔すればいいか　わかんないよ今はただ応えてくれよ五常を解いて　五常を解いて不確かな声を紡ぐイデア相殺して　廻る感情線その先に今　立ち上がる手をただ追いかけて　ただ追いかけて誰よりも強く在りたいと願う　君の運命すら今はただ　仄暗い夜の底に深く深く落ちこんで不格好に見えたかいこれが今の僕なんだ何者にも成れないだけの屍だ　嗤えよ目の前の全てから　逃げることさえやめたイメージを繰り返し想像の先をいけと闇を祓って　闇を祓って夜の帳が下りたら合図だ相対して　廻る環状戦戯言などは　吐き捨ていけとまだ止めないで　まだ止めないで誰よりも聡く在る　街に生まれしこの正体を今はただ呪い呪われた僕の未来を創造して走って　転んで　消えない痛み抱いては世界が待ってる　この一瞬を"
  },
  {
    "title": "喜劇",
    "artist": "星野源",
    "lyric": "争い合って　壊れかかったこのお茶目な星で生まれ落ちた日から　よそ者涙枯れ果てた帰りゆく場所は夢の中零れ落ちた　先で出会ったただ秘密を抱え普通のふりをした　あなたと探し諦めた私の居場所は作るものだったあの日交わした血に勝るもの心たちの契約を手を繋ぎ帰ろうか今日は何食べようか「こんなことがあった」って君と話したかったんだいつの日も君となら喜劇よ踊る軋むベッドで笑い転げたままでふざけた生活はつづくさ劣ってると　言われ育ったこのいかれた星で普通のふりをして　気づいた誰が決めつけた私の光はただ此処にあったあの日ほどけた淡い呪いに心からのさよならを顔上げて帰ろうか咲き誇る花々「こんな綺麗なんだ」って君と話したかったんだどんな日も君といる奇跡を命繫ぐキッチンで伝えきれないままでふざけた生活はつづく仕事明けに歩む共に朝陽が登るわ　ああありがとうでは足りないから手を繋ぎさあうちに帰ろうか今日は何食べようか「こんなことがあった」って君と話したかったんだいつの日も君となら喜劇よ踊る軋むベッドで笑い転げたままで永遠を探そうかできるだけ暮らそうかどんなことがあったって君と話したかったんだいつまでも君となら喜劇よ分かち合えた日々に笑い転げた先にふざけた生活はつづくさ"
  },
  {
    "title": "怪獣の花唄",
    "artist": "Vaundy",
    "lyric": "思い出すのは君の歌会話よりも鮮明だどこに行ってしまったのいつも探すんだよ思い出すのは君の歌歌い笑う顔が鮮明だ君に似合うんだよずっと見ていたいよでも最後に見たいのはきっともう君の夢の中もう一度また聞かせてくれよ聞きたいんだもっと騒げ怪獣の歌まだ消えない夢の歌唱えて君がいつも歌う怪獣の歌まだ消えない口ずさんでしまうよ思い出すのは君がいたギター持ってる君がいた忘れられないんだよだから僕が歌うよでも最後に見たいのはきっともう君の夢の中もう一度また聞かせてくれよ聞きたいんだもっと騒げ怪獣の歌まだ消えない夢の歌唱えて君がいつも歌う怪獣の歌まだ消えない口ずさんでしまうよ落ちてく過去は鮮明で見せたい未来は繊細ですぎてく日々には鈍感な君へねぇ、もっと騒げ怪獣の歌まだ消えない夢の歌唱えて君がいつも歌う怪獣の歌まだ消えない口ずさんでしまうよねぇ、僕ら眠れない夜に手を伸ばして眠らない夜をまた伸ばして眠くないまだねそんな日々でいたいのにな懲りずに眠れない夜に手を伸ばして眠らない夜をまた伸ばして眠くないまだねそんな夜に歌う怪獣の歌"
  },
  {
    "title": "虹",
    "artist": "菅田将暉",
    "lyric": "泣いていいんだよそんな一言に僕は救われたんだよほんとにありがとう情けないけれど　だらしないけれど君を想う事だけで　明日が輝くありのままの二人でいいよ陽だまりみつけて遊ぼうよベランダで水をやる君の足元に小さな虹　ねぇ一生そばにいるから　一生そばにいて一生離れないように　一生懸命にきつく結んだ目がほどけないようにかたくつないだ手を離さないからママの優しさとパパの泣き虫はまるで僕らのようでさ　未来が愛しい大きな夢じゃなくていいよ自分らしくいれたらいいよひとりぼっち　迷った時はあの頃を思い出して　ああさみしい夜を半分　僕に預けて欲しいうれしい日々は十分に　笑い合っていたいどんな言葉でも足りないよな君のぬくもりに触れたせいかな家族や友達のこと　こんな僕のこといつも大事に笑うから　泣けてくるんだよ何にもなかった空に　ぽつんと輝いていた「ありがとう」に代わる言葉　ずっと探していたんだ一生そばにいるから　一生そばにいて一生離れないように　一生懸命にきつく結んだ目がほどけないようにかたくつないだ手を離さないから離さないから"
  },
  {
    "title": "I LOVE…",
    "artist": "Official髭男dism",
    "lyric": "僕が見つめる景色のその中に　君が入ってから　変わり果てた世界はいつも卒なくこなした日々の真ん中　不思議な引力に逆らえず崩れてくI Love なんて　言いかけてはやめてI Love I Love　何度も高まる愛の中　変わる心情の中　燦然と輝く姿はまるで水槽の中に飛び込んで溶けた絵の具みたいな　イレギュラー独りじゃ何ひとつ気付けなかっただろう　こんなに鮮やかな色彩に普通の事だと　とぼける君に言いかけた I Love　その続きを贈らせて見えない物を見て笑う君の事を　分かれない僕が居る美しすぎて目が眩んでしまう今も劣等感に縛られて生きているI Love I Love　不恰好な結び目I Love I Love　手探りで見つけてI Love Your Love　解いて　絡まって僕は繰り返してる　何度もレプリカばかりが飾られた銀河　カーテンで作られた暗闇嘆く人も居ない　鼠色の街の中で I Love　その証を抱き締めて喜びも悲しみも句読点のない想いも完全に分かち合うより　曖昧に悩みながらも　認め合えたなら重なる愛の中　濁った感情の中　瞬きの僅かその合間に君がくれたプレゼントはこの　やけに優しい世界だイレギュラー独りじゃ何ひとつ気付けなかっただろう　こんなに大切な光に普通の事だと　とぼける君に言いかけた I Love　その続きを贈らせて受け取り合う僕ら　名前もない夜が更けていく"
  },
  {
    "title": "点描の唄 feat.井上苑子",
    "artist": "Mrs.GREEN APPLE",
    "lyric": "貴方の声で解れてゆく忘れたくないと心が云う思い出ばっか増えてゆくずっと側に居たい泣き虫でもいいかな強がらないでいいよ限りある恋だとしても出逢えて幸せですいつまでもいつまでも続いて欲しいと願っている手を取ることは出来ずとも私は貴方を好いている貴方の夢で心安らぐ目覚めたくないと僕は云う思い出ばっか増えてゆく明日も側に居たいどこまでもどこまでも鈍感な僕を叱って欲しい当たり前が壊れることに気づけないくらいに子供だけどちゃんと僕は貴方を好いている私の僕の時間が止まればいいのにほらまた期待をしてしまうグッと堪えてみるからさもし溢れ出したら瞳をちゃんと見てよ　見てよ　見て貴方の影だけ伸びてゆく消えてしまわないでずっと　この思いは変わらないいつまでもいつまでも続いて欲しいと願っている手を取ることは出来ずとも過ぎていく現在(いま)に抱きしめられている私の僕の時間が止まればいいのに今日を噛み締めていよう終わるな夏よ、終わるな"
  },
  {
    "title": "ツキミソウ",
    "artist": "Novelbright",
    "lyric": "出会いと別れ繰り返す度　心をすり減らす記憶をかき分けた先に　滲んだ思い出が待つあなたを知らない世界の方がずっとマシだったと笑ういつしかすれ違う日々の中で本音隠しながら気づかないふり茜色のこの街眺めてはこんなにもあなたのこと思い出してばかり忘れたいのに　今更素直にはなれない分かってるんだよ　今も心は泣いてるよ季節を越えてあなたはまた世界を奪っていく感じるぬくもりがそっと私の未来も奪う時計の針は突然止まるあなたが告げた言葉でどうしてここでひとりなんだろう流した涙の意味を　ねぇ教えてよふたりでいたこの道歩いてももう二度とあなたのこと思い出しはしない忘れるように愛した証を投げ捨てまた新しい日々へと歩き出す鼓膜が破れたっていいよ結んだ髪をほどいて悲しみから解き放つために叫んだ優しくなれる心が欲しいよ凍えそうだよ寂しさ嘆いても大好きで大嫌いなあなたはもういない巻き戻してあの日に戻れるのならば伝えたいけど今はもう遅いかな茜色のこの街眺めてはこんなにもあなたのこと思い出してばかり忘れたいのに今更素直にはなれない分かってたんだよ　ずっとあなたを求めてた"
  },
  {
    "title": "青と夏",
    "artist": "Mrs.GREEN APPLE",
    "lyric": "涼しい風吹く青空の匂い今日はダラッと過ごしてみようか風鈴がチリンひまわりの黄色私には関係ないと思って居たんだ夏が始まった合図がした“傷つき疲れる”けどもいいんだ次の恋の行方はどこだ映画じゃない主役は誰だ映画じゃない僕らの番だ優しい風吹く夕焼けの「またね」わかっているけどいつか終わる風鈴がチリンスイカの種飛ばし私にも関係あるかもね友達の嘘も転がされる愛も何から信じていいんでしょうね大人になってもきっと宝物は褪せないよ大丈夫だから今はさ青に飛び込んで居よう夏が始まった恋に落ちたもう待ち疲れたんだけど、どうですか？？本気になればなるほど辛い平和じゃない私の恋だ私の恋だ寂しいなやっぱ寂しいないつか忘れられてしまうんだろうかそれでもね「繋がり」求める人の素晴らしさを信じてる運命が突き動かされてゆく赤い糸が音を立てる主役は貴方だ夏が始まった君はどうだ素直になれる勇気はあるかこの恋の行方はどこだ映画じゃない愛しい日々だ恋が始まった合図がした今日を待ちわびた　なんて良い日だまだまだ終われないこの夏は映画じゃない君らの番だ映画じゃない僕らの青だ映画じゃない僕らの夏だ"
  },
  {
    "title": "CALL 119",
    "artist": "INI",
    "lyric": "Call the 119Break it Wreck it Crack it119Baby　俺がSaving you119 Hold up　指差し見違えた俺にたじろぎ物言いたそうな眼差し 何そんなのお構いなしI don't care I don't care雑音　秒でスルーI'm alright I'm alright威風堂々たる自信Let me show you everythingSpit that　たったひと言で遮るくだらない BooingI'm sorry　レベチだから相当 ついて来れるヤツらだけ FollowLet's go　焚き付けて 今火を心にLet it be もっと強く BurningJust get out the wayCall me the 119 Press itBreak it break it break it Call me thatTab tab Call the 119Let it be funBreak it break it break it Tab tab Call the 119聴こえる SOS 明日へのシグナル 呼んでる求める 俺を Like a 1193 2 1　準備はいいFish tank　壊す瞬間ジャマな仮面もう捨てるんだ AwaySpit that　たったひと言で 遮るくだらない BooingI'm sorry　レベチだから相当 ついて来れるヤツらだけ FollowLet's go　焚き付けて 今火を心にLet it be もっと強く BurningJust get out the wayCall me the 119Press itBreak it break it break it Call me thatTab tab Call the 119Let it be funBreak it break it break itTab tab Call the 119あるがままのBaby It's alright俺で生きるI'm one of a kind抑えきれない叫びと共に走り出した“I”Call the 119Break it Wreck it Crack it119　Baby　俺がSaving you119Yeah I'm gonna Call the 119Break it break it break itTab tab Call the 119Let it be funBreak it break it break itTab tab Call the 119"
  },
  {
    "title": "三原色",
    "artist": "YOASOBI",
    "lyric": "どこかで途切れた物語僕らもう一度その先へたとえ何度離れてしまってもほら繋がっているそれじゃまたね交わした言葉あれから幾つ朝日を見たんだそれぞれの暮らしの先であの日の続き再会の日待ち合わせまでの時間がただ過ぎてゆく度に胸が高鳴る雨上がりの空見上げればあの日と同じ様に架かる七色の橋ここでもう一度出会えたんだよ僕ら繋がっていたんだずっと話したいこと伝えたいことって溢れて止まらないからほらほどけていやしないよ、きっと巡る季節に急かされて続く道のその先また離れたってさ何度だってさ強く結び直したならまた会える何だっけ？思い出話は止まんないね辿った記憶と回想なぞって笑っては空いた時間を満たす言葉と言葉で気づけばショートカット明日のことは気にせずどうぞまるで昔に戻った様なそれでも変わってしまったことだって本当はきっと幾つもあるだけど今日だってあっけないほどあの頃のままで気づけば空は白み始め疲れ果てた僕らの片頬に触れるほのかな暖かさあの日と同じ様にそれぞれの日々に帰るねえここまで歩いてきた道はそれぞれ違うけれど同じ朝日に今照らされてるまた重なり合えたんだどこかで途切れた物語僕らもう一度その先へ話したいこと伝えたいことってページを埋めてゆくようにほら描き足そうよ、何度でもいつか見上げた赤い夕日も共に過ごした青い日々も忘れないから消えやしないから緑が芽吹くようにまた会えるから物語は白い朝日から始まる「また明日」"
  },
  {
    "title": "うっせぇわ",
    "artist": "Ado",
    "lyric": "正しさとは　愚かさとはそれが何か見せつけてやるちっちゃな頃から優等生気づいたら大人になっていたナイフの様な思考回路持ち合わせる訳もなくでも遊び足りない　何か足りない困っちまうこれは誰かのせいあてもなくただ混乱するエイデイそれもそっか最新の流行は当然の把握経済の動向も通勤時チェック純情な精神で入社しワーク社会人じゃ当然のルールですはぁ？うっせぇうっせぇうっせぇわあなたが思うより健康です一切合切凡庸なあなたじゃ分からないかもね嗚呼よく似合うその可もなく不可もないメロディーうっせぇうっせぇうっせぇわ頭の出来が違うので問題はナシつっても私模範人間殴ったりするのはノーセンキューだったら言葉の銃口をその頭に突きつけて撃てばマジヤバない？止まれやしない不平不満垂れて成れの果てサディスティックに変貌する精神クソだりぃな酒が空いたグラスあれば直ぐに注ぎなさい皆がつまみ易いように串外しなさい会計や注文は先陣を切る不文律最低限のマナーですはぁ？うっせぇうっせぇうっせぇわくせぇ口塞げや限界です絶対絶対現代の代弁者は私やろがいもう見飽きたわ二番煎じ言い換えのパロディうっせぇうっせぇうっせぇわ丸々と肉付いたその顔面にバツうっせぇうっせぇうっせぇわうっせぇうっせぇうっせぇわ私が俗に言う天才ですうっせぇうっせぇうっせぇわあなたが思うより健康です一切合切凡庸なあなたじゃ分からないかもね嗚呼つまらねぇ何回聞かせるんだそのメモリーうっせぇうっせぇうっせぇわアタシも大概だけどどうだっていいぜ問題はナシ"
  },
  {
    "title": "115万キロのフィルム",
    "artist": "Official髭男dism",
    "lyric": "これから歌う曲の内容は僕の頭の中のこと主演はもちろん君で僕は助演で監督でカメラマン目の奥にあるフィルムで作る映画の話さ Ahくだらないなと笑ったんなら掴みはそれで万事OK！呆れていないでちょっと待ってきっと気に入ってもらえると思うなここまでのダイジェストを少しだけ見せるよ初めて喧嘩した夜の涙個人的に胸が痛むけれどそのまま見続けようごめんねと言って仲直りして手を握って…ほら、ここで君が笑うシーンが見どころなんだからさ Ah写真にも映せやしないとても些細なその仕草にどんな暗いストーリーも覆す瞬間が溢れてるどれかひとつを切り取ってサムネイルにしようとりあえず今の所はきっと10年後くらいにはキャストが増えたりもするんだろう今でも余裕なんてないのにこんな安月給じゃもうキャパオーバー！きっと情けないところも山ほど見せるだろう苗字がひとつになった日も何ひとつ代わり映えのない日も愛しい日々尊い日々逃さないように忘れないように焼き付けていくよ今、目を細めて恥じらいあって永遠を願った僕たちをすれ違いや憂鬱な展開が引き裂こうとしたその時には僕がうるさいくらいの声量でこの歌何度も歌うよだからどうかそばにいてエンドロールなんてもん作りたくもないからクランクアップがいつなのか僕らには決められないだから風に吹かれていこうフィルムは用意したよ一生分の長さを　ざっと115万キロほら、ここで君が笑うシーンが見どころなんだからさ Ah写真にも映せやしないとても些細なその仕草にどんな暗いストーリーも覆す瞬間が溢れてるどれかひとつを切り取ってサムネイルにしようさあ、これから生まれる名場面を探しにいこうよ酸いも甘いも寄り添って一緒に味わおうフィルムがなくなるまで撮影を続けようこの命ある限り"
  },
  {
    "title": "猫",
    "artist": "DISH//",
    "lyric": "夕焼けが燃えてこの街ごと飲み込んでしまいそうな今日に僕は君を手放してしまった明日が不安だ　とても嫌だだからこの僕も一緒に飲み込んでしまえよ夕焼けだけどもそうはいかないよな明日ってウザいほど来るよな眠たい夜になんだか笑っちゃう家まで帰ろう　1人で帰ろう昨日のことなど　幻だと思おう君の顔なんて忘れてやるさ馬鹿馬鹿しいだろ、そうだろ君がいなくなった日々もこのどうしようもない気だるさも心と体が喧嘩して頼りない僕は寝転んで猫になったんだよな君はいつかフラッと現れてくれ何気ない毎日を君色に染めておくれよ夕焼けが燃えてこの街ごと飲み込んでしまいそうな今日に僕は君を手放してしまった若すぎる僕らはまた1から出会うことは可能なのかな願うだけ無駄ならもうダメだ家までつくのが　こんなにも嫌だ歩くスピードは君が隣にいる時のまんま想い出巡らせがんじがらめのため息ばっか馬鹿にしろよ、笑えよ君がいなくなった日々は面白いくらいにつまらない全力で忘れようとするけど全身で君を求めてる猫になったんだよな君はいつかまたあの声を聞かせてよ矛盾ばっかで無茶苦茶な僕を慰めてほしい君がいなくなった日々もこのどうしようもない気だるさも心と体が喧嘩して頼りない僕は寝転んで猫になったんだよな君はいつかフラッと現れてくれ何気ない毎日を君色に染めておくれよ君がもし捨て猫だったらこの腕の中で抱きしめるよケガしてるならその傷拭うし精一杯の温もりをあげる会いたいんだ忘れられない猫になってでも現れてほしいいつか君がフラッと現れて僕はまた、幸せで"
  },
  {
    "title": "白日",
    "artist": "King Gnu",
    "lyric": "時には誰かを知らず知らずのうちに傷つけてしまったり失ったりして初めて犯した罪を知る戻れないよ、昔のようには煌めいて見えたとしても明日へと歩き出さなきゃ雪が降り頻ろうとも今の僕には何ができるの？何になれるの？誰かのために生きるなら正しいことばかり言ってらんないよなどこかの街でまた出逢えたら僕の名前を覚えていますか？その頃にはきっと春風が吹くだろう真っ新に生まれ変わって人生一から始めようがへばりついて離れない地続きの今を歩いているんだ真っ白に全てさよなら降りしきる雪よ全てを包み込んでくれ今日だけは全てを隠してくれもう戻れないよ、昔のようには羨んでしまったとしても明日へと歩き出さなきゃ雪が降り頻ろうともいつものように笑ってたんだ分かり合えると思ってたんだ曖昧なサインを見落として途方のない間違い探し季節を越えてまた出逢えたら君の名前を呼んでもいいかなその頃にはきっと春風が吹くだろう真っ新に生まれ変わって人生一から始めようが首の皮一枚繋がった如何しようも無い今を生きていくんだ真っ白に全てさよなら降りしきる雪よ今だけはこの心を凍らせてくれ全てを忘れさせてくれよ朝目覚めたらどっかの誰かになってやしないかななれやしないよな聞き流してくれ忙しない日常の中で歳だけを重ねたその向こう側に待ち受けるのは天国か地獄かいつだって人は鈍感だものわかりゃしないんだ肚の中それでも愛し愛され生きて行くのが定めと知って後悔ばかりの人生だ取り返しのつかない過ちの一つや二つくらい誰にでもあるよなそんなんもんだろううんざりするよ真っ新に生まれ変わって人生一から始めようがへばりついて離れない地続きの今を歩いて行くんだ真っ白に全てさようなら降りしきる雪よ全てを包み込んでくれ今日だけは全てを隠してくれ"
  },
  {
    "title": "Stand by me, Stand by you.",
    "artist": "平井大",
    "lyric": "今日はキミの寝顔見てから眠るって決めていたのに気づけばキミの腕の中で寝てた“行ってくるね”と手を振るボクキミは決まってかざすピースサインんー、やっぱりキミには勝てないみたい探していたんだずっともう迷わない　ここからはじめようこれは　75億分の一人と一人が出会って恋に落ちそして当たり前のようにキスするありきたりな話さ一人は出来の悪い男でもう一人はお転婆なプリンセス男が言う　“キミと出会う為にボクは生まれてきた”Baby stand by meI will stand by youいつもは興味ないふりして不意に仕事　褒めるキミが好きこれなら一生がんばれそうさ気づかれないように手を抜くダメなボク見つけ叱るキミも好きんー、一生キミに勝つのは無理だ憧れていたんだずっとやっと手に入れたこの幸せ　離さないそれは　75億分の一人と一人が出会って恋に落ち家族になり愛を深め歳をとるありきたりな話さ一人は出来の悪い白髪でもう一人は永遠のプリンセス二人は言う　“生まれ変わってもまた一緒になろう”これは　75億分の一人と一人が出会って恋に落ちそして当たり前のようにキスするありきたりな話さ一人は出来の悪い男でもう一人はお天馬なプリンセス男が言う　“キミと出会う為にボクは生まれてきた”Baby stand by meI will stand by youBaby stand by me"
  },
  {
    "title": "君に夢中",
    "artist": "宇多田ヒカル",
    "lyric": "君に夢中Oh　人生狂わすタイプAh　まるで終わらない deja vuバカになるほど　君に夢中完璧に見えるあの人も疲れて帰るよ才能には副作用栄光には影が付き纏うオートロックのドアが閉まる靴と鎧を脱ぎ捨てるここから先はプライベート心の損得を考える余裕のある自分が嫌になります今どこにいる？すぐそこに行くよOh baby, babyYou, you, youOh　人生狂わすタイプAh　許されぬ恋ってやつ？分かっちゃいるけど　君に夢中序盤は完全ノーマーク火がつくと止められなくなる普段から大人しくて嘘が下手そうなやつあるある嘘じゃないことなど一つでも有ればそれで充分どの私が本当のオリジナル？思い出させてよOh baby, baby君に夢中Oh　人生狂わすタイプAh　来世でもきっと出会う科学的にいつか証明されるEverything I do makes it obviousThat I'm into you and it's only cuz好き過ぎてどうにかなる知れば知るほど遠のく真実を追いかける最中に私が私を欺くOh baby, babyYou, you, you人生狂わすタイプここが地獄でも天国バカになるほど　君に夢中"
  },
  {
    "title": "裸の心",
    "artist": "あいみょん",
    "lyric": "いったいこのままいつまで1人でいるつもりだろうだんだん自分を憎んだり誰かを羨んだりいつかいつかと言い聞かせながら今日まで沢山愛してきたそして今もこの恋が実りますように少しだけ少しだけそう思わせて今、私　恋をしている裸の心　抱えてバイバイ愛しの思い出と私の夢見がちな憧れ優しくなれたよ　少しね強くもなれたみたいどんな未来も受け止めてきたの今まで沢山夜を越えたそして今もこの恋の行く先なんて分からない　分からないただ想いを今、私　伝えに行くから裸の心　受けとめて恋なんてしなきゃよかったとあの時も　あの夜も思っていたの今、私　また恋をしている裸の心　震わせてこの恋が実りますように少しだけ少しだけそう思わせて今、私　恋をしている裸の心　抱えて"
  },
  {
    "title": "炎",
    "artist": "LiSA",
    "lyric": "さよなら　ありがとう　声の限り悲しみよりもっと大事なこと去りゆく背中に伝えたくてぬくもりと痛みに間に合うようにこのまま続くと思っていた僕らの明日を描いていた呼び合っていた光がまだ胸の奥に熱いのに僕たちは燃え盛る旅の途中で出会い手を取りそして離した　未来のために夢が一つ叶うたび　僕は君を想うだろう強くなりたいと願い　泣いた　決意を餞に懐かしい思いに囚われたり残酷な世界に泣き叫んで大人になるほど増えて行くもう何一つだって失いたくない悲しみに飲まれ落ちてしまえば痛みを感じなくなるけれど君の言葉　君の願い僕は守りぬくと誓ったんだ音を立てて崩れ落ちて行く一つだけのかけがえのない世界手を伸ばし抱き止めた激しい光の束輝いて消えてった　未来のために託された幸せと　約束を超えて行く振り返らずに進むから前だけ向いて叫ぶから心に炎を灯して遠い未来まで……"
  },
  {
    "title": "バニラ",
    "artist": "きゃない",
    "lyric": "あぁ　君の事愛してる　心からいつでもどこでも君を思うだろう描いていた理想じゃなくありふれた言葉や暮らしで二人は笑い合えた傷付けて　ほどけそうでそれでも今も君は僕のそばに居てくれるあぁ　君の事愛してる　全てを遠くで近くで混ざり合いたい生まれてきた意味はもう君なんだよ一人で二人で感じ合いたい居心地の良い嘘だらけの世界に笑ってサヨナラを言えたらいいなあぁ　君の事愛してる　全てを遠くで近くで混ざり合いたい生まれてきた意味はもう君なんだよ一人で二人で感じ合いたい"
  },
  {
    "title": "恋だろ",
    "artist": "wacci",
    "lyric": "僕はこの世界で第何位で　君はこの世界で第何位だ身の程はわきまえているつもりだ　身の程知らずは笑われちゃうからなのに君のその笑顔に　肩までの髪に　なんとかって服にくすぐるようなその笑い声に　夢中になってバカみたいでもこんな僕にもちゃんと芽生えてくれたこの気持ちを認めてあげなくちゃね性別も年齢も　家柄も国籍も　外見も年収も　過去も何もかも全部関係ないのが恋だろ　乗り越えられんのが恋だろ誰に断るでもなく　勝手に　今日もただ君が好き今日もただ君が好き君を想う気持ちだけで言えば　僕はこの世界で第一位だそんな恥ずかしいだけの言葉が　しっくりくるのが　笑っちゃうよなもしも君を泣かせるような　悪いやつがいたら　僕に言ってよ威勢よく飛び出して駆けつけて　震えながら守るからねえ　こんな時だけ　神様よ　聞いていつか僕だけの君にならないかな優しさも　素直さも　少しずるい　愛嬌も明るさに　潜む影も　一つ一つが刺さってどうしようもないのが恋なら　素敵な残酷さが恋ならもはや抗うでもなく自然に　僕はただ君が好き憧れて　諦めて　また浮かべて繰り返して何回も　僕の中で　さよならしてまた出会って言い訳も　ごまかしも　嘘も何もかも全部通用しないのが恋だな仕方ないよな　君が本当に綺麗だから性別も年齢も　家柄も国籍も　外見も年収も　過去も何もかも全部関係ないのが恋だろ　乗り越えられんのが恋だろ誰に断るでもなく　勝手に　今日もただ君が好き明日もただ君が好きそれでいいのが恋だろ"
  },
  {
    "title": "LOVE DIVE",
    "artist": "IVE",
    "lyric": "つい気になって　でも君も同じもう充分よ　追ってるだけのお遊び我慢出来ない　誘惑と好奇心妙な二人　どうせ分かるしWoo　瞳の向こうWoo　隠してるものWoo yeah It's so bad It's good気持ち覗かないとNarcissistic, my god I love it互い照らす審判美しい眼差し　深く落ち(そう君と私と)息止め love diveWoo lalalalalalalaWoo　いっそ　もっと love diveWoo oh perfect sacrifice yeah息止め love dive分かったようで　分からない気持ちだって一瞬で咲くものこそ愛ちゃんと入って　目で確かめて来ればいいじゃん　心の深淵へWoo　迷う時間Woo 3秒で充分Woo yeah It's so bad It's good望むなら飛び込もNarcissistic, my god I love it互い照らす審判美しい眼差し　深く落ち(そう君と私と)息止め love diveWoo lalalalalalalaWoo　いっそ　もっと love diveWoo oh perfect sacrifice yeah息止め love dive息止め love dive息止め love dive息止め love dive息止め love diveWoo lalalalalalalaWoo　いっそ　もっと love diveWoo oh perfect sacrifice yeah息止め love dive"
  },
  {
    "title": "高嶺の花子さん",
    "artist": "back number",
    "lyric": "君から見た僕はきっと　ただの友達の友達たかが知人Bにむけられた　笑顔があれならもう　恐ろしい人だ君を惚れさせる　黒魔術は知らないし　海に誘う勇気も車もないでも見たい　となりで目覚めて　おはようと笑う君を会いたいんだ　今すぐその角から　飛び出してきてくれないか夏の魔物に連れ去られ　僕のもとへ生まれた星のもとが　違くたって　偶然と夏の魔法とやらの力で僕のものに　なるわけないか君の恋人になる人は　モデルみたいな人なんだろうそいつはきっと　君よりも年上で焼けた肌がよく似合う　洋楽好きな人だキスをするときも　君は背伸びしている頭をなでられ君が笑います　駄目だ何ひとつ　勝ってないいや待てよ　そいつ誰だ会いたいんだ　今すぐその角から　飛び出してきてくれないか夏の魔物に連れ去られ　僕のもとへ君が他の誰を　気になっていたって　偶然とアブラカタブラな力で僕のものにこの胸の　焦りに身を任せ　君のとこへ走ったとして　実は僕の方が悪い意味で　夏の魔法的なもので　舞い上がってましたって　怖すぎるオチばかり浮かんできて真夏の空の下で　震えながら　君の事を考えます好きなアイスの味はきっと会いたいんだ　今すぐその角から　飛び出してきてくれないか夏の魔物に連れ去られ　僕のもとへ生まれた星のもとが違くたって　偶然と夏の魔法とやらの力で僕のものに　なるわけないか"
  },
  {
    "title": "ギラギラ",
    "artist": "Ado",
    "lyric": "あーもう本当になんて素晴らしき世界んで今日もまた己の醜悪さに惑うだのに人を好きって思う気持ちだけは一丁前にあるから悶えてるんでしょうUgly　正直言って私の顔はそう神様が左手で描いたみたい必然　この世にあるラブソングはどれひとつ絶対　私向けなんかじゃないでしょう使い道のないくちづけ　憐みを恣(ほしいまま)にスパンコールの瘡蓋(かさぶた)で身を守る愛されないくらいなんだギラギラ輝いて私は夜を呑みRap Tap Tap Tap今に見てろこのluv(ラヴ)目に染みるは1mgの花火Drag on Drag onなんてファニー　この世はビザールギラ　ギラギラ　ギラUnknown　お釈迦様も存ぜぬうちにもう健やかに狂っていたみたいそれは世界の方かそれとも私の方ですか？共生は端からムリでしょうマガイモノこそかなしけれ　無我夢中疾る疾る強い酸性雨が洗い流す前に蛍光色の痣抱いてメラメラ火を噴いて私は夜の狼Rap Tap Tap Tapそこで見てろこの乱舞強くおなり　あなたなりの武装(メイクアップ)でFlap up Flap up不意に不安に孤独は燃料(ガソリン)　卑屈な町を行く目を閉じて　もういいかい　もういいかいもしも神様が左利きならどんなに幸せか知れないギラギラ輝いて私は夜を呑みRap Tap Tap Tap今に見てろこのluv(ラヴ)目に染みるは1mgの花火Drag on Drag onなんてファニー　この世はビザールギラ　ギラギラ　ギラ　ギラギラGive Love　花は満ちて(ギラギラ)ありのまんまじゃいられない　誰も彼もなんて素晴らしき世界だ！ギラついてこう"
  },
  {
    "title": "結",
    "artist": "Saucy Dog",
    "lyric": "手を繋いだのは君の方からちょっと慣れた素振りになんか悔しくなったなもっと不器用なとこを見てみたかったの君の過去がチラついてしまうよ焦ってたんだ柄にもなく着飾ってみたり　傷ついてみたりふわふわ飛んで逃げていきそうでその手を離したら終わっちゃいそうでさもう心配性　気が狂いそういっそこのままふたりだけの世界を生きてたいよそしたらきっと　更なる一歩ずっと見ていたいよ　君の全部を果てしない今日からの日々を過ごそう　作ろう　守ろう声をかけたのは僕の方から「一緒に帰ろ」ってたった一言すら裏返ってしまう『格好悪いところ嫌いじゃないよ』って悪戯に笑う君とも今ではずっと楽しい事ばかりじゃないけれどそれも愛じゃないかな　危ない時もあるけれど不器用なのはお互い様で口ベタな所もその分たくさん話せば良いよそれもふたりに必要な時間でしょ？「ねぇこっちおいでよ」さっきはごめんねそれさえ言えたら何度すれ違っても構わないさ遠回りしようよ　手繋いでさ　もっと近くでこれからも僕たちの天気は気まぐれ　時々にわか雨やっと築けた　ふたりだけの世界はここにあってこの手紙には結末は無くていい君との未来にまだ取っておくよ拙い僕からの思いを綴ろう　描こう　繋ごう"
  },
  {
    "title": "Lemon",
    "artist": "米津玄師",
    "lyric": "夢ならばどれほどよかったでしょう未だにあなたのことを夢にみる忘れた物を取りに帰るように古びた思い出の埃を払う戻らない幸せがあることを最後にあなたが教えてくれた言えずに隠してた昏い過去もあなたがいなきゃ永遠に昏いままきっともうこれ以上　傷つくことなどありはしないとわかっているあの日の悲しみさえ　あの日の苦しみさえそのすべてを愛してた　あなたとともに胸に残り離れない　苦いレモンの匂い雨が降り止むまでは帰れない今でもあなたはわたしの光暗闇であなたの背をなぞったその輪郭を鮮明に覚えている受け止めきれないものと出会うたび溢れてやまないのは涙だけ何をしていたの　何を見ていたのわたしの知らない横顔でどこかであなたが今　わたしと同じ様な涙にくれ　淋しさの中にいるならわたしのことなどどうか　忘れてくださいそんなことを心から願うほどに今でもあなたはわたしの光自分が思うより恋をしていたあなたにあれから思うように息ができないあんなに側にいたのにまるで嘘みたいとても忘れられないそれだけが確かあの日の悲しみさえ　あの日の苦しみさえそのすべてを愛してた　あなたとともに胸に残り離れない　苦いレモンの匂い雨が降り止むまでは帰れない切り分けた果実の片方の様に今でもあなたはわたしの光"
  },
  {
    "title": "祝福",
    "artist": "YOASOBI",
    "lyric": "遥か遠くに浮かぶ星を想い眠りにつく君の選ぶ未来が望む道が何処へ続いていても共に生きるからずっと昔の記憶連れられて来たこの星で君は願い続けてた遠くで煌めく景色に飛び込むことが出来たのなら一人孤独な世界で祈り願う夢を描き未来を見る逃げ出すよりも進むことを君が選んだのなら誰かが描いたイメージじゃなくて誰かが選んだステージじゃなくて僕たちが作っていくストーリー決して一人にはさせないからいつかその胸に秘めた刃が鎖を断ち切るまでずっと共に闘うよ決め付けられた運命そんなの壊して僕達は操り人形じゃない君の世界だ　君の未来だどんな物語にでも出来る逃げる様に　隠れる様に乗り込んで来たコクピットには泣き虫な君はもう居ないいつの間にかこんなに強くこれは君の人生(誰のものでもない)それは答えなんて無い(自分で選ぶ道)もう呪縛は解いて定められたフィクションから今飛び出すんだ飛び立つんだ誰にも追いつけないスピードで地面蹴り上げ空を舞う呪い呪われた未来は君がその手で変えていくんだ逃げずに進んだことできっと掴めるものが沢山あるよもっと強くなれるこの星に生まれたことこの世界で生き続けることその全てを愛せる様に目一杯の祝福を君に"
  },
  {
    "title": "Overdose",
    "artist": "なとり",
    "lyric": "No whereyeahyeah yeah yeah思い出だけが残る町(町.町)何もないこの手元には(Yeah yeah)二人でつけてた指輪どこかに消えたのさ No whereNo where！！なにもかもが偽りさ(Hey)君の涙さえも I don't believe it(Ho)意味もなく佇み Drinkin a lot寝れない夜　真実は闇の中(Ah ah ah)Still call your name　また夢の中迷い続ける24/7 4..7 4..7照らしてよ Fire消えない Fire欲しいのは Fire Fire Fire Fire..もうキリがない無理もない頭ん中君 Thinking of you変えたい君の未来許されるはずもないI can take you back×2叶うなら Show me what's your loveキリがない無理もないまるで Overdose　君を壊したいOoh yeah yeah yeah部屋の中は今日も暗闇(闇、闇)太陽さえも俺を嫌う(嫌う)歩き方さえ忘れた(Yeah yeah)今どこにいるんだ俺はNo girl！俺の中にいる君が何か探してる気がしてる意味もなく佇み Drinkin a lot誤魔化してる真実は闇の中Still call your nameこんなにも君を愛せるのは俺だけさだけさ..　なのさ照らしてよ Fire足りない Fire儚い Fire Fire Fireもうキリがない無理もない頭ん中君 Thinking of you変えたい君の未来許されるはずもないI can take you back ×2叶うならShow me what's your loveキリがない無理もないまるでOverdose　君を壊したいOhh ooh...照らしてよ fire消えない Fire欲しいのは Fire Fire Fire Fire..もうキリがない無理もない頭ん中君Thinking of you変えたい君の未来許されるはずもないI can take you back ×2叶うなら Show me what's your loveキリがない無理もないまるで Overdose　君を壊したい"
  },
  {
    "title": "POP!",
    "artist": "NAYEON",
    "lyric": "E.i.g.h.t.o.pop色んなコト気にしすぎて　うまく笑えずに、ばっどヘコむなコラ!本当の自分上向いて吠えろ!『チクショー!』Talking Talking Talking TogetherTalking Talking HEY You!Talking Talking Talking気づいたんじゃない?君もすでにEighter!!!Wow Wow Wow WowEverybody Jumping!Let's pop pop and You!本音ぶちかましゃ Party Time なぅ。Let's pop pop and I!日が暮れた頃にゃ　High tensionOh Oh Oh Oh Eightopop!Ea Oh Ea Oh Jumping Party Time!Oh Oh Oh Eightopop!Ea Oh Ea Oh Jumping Party Time!Peace!!!さげぽよなら思い出して これを聴いてEightopop!あげぽよなら思い切って　場面でいこうStep up!Smiling Smiling Smiling　TogetherSmiling Smiling HEY You!Smiling Smiling Smiling鏡見てほらHey! funny Eighter!!!Wow Wow Wow WowEverybody Jumping!Let's pop pop and You!君がノりゃさらに　Party Time なぅ。Let's pop pop and I!萌えに意味なんかなくてOK!Oh Oh Oh Oh Eightopop!Ea Oh Ea Oh Jumping Party Time!Oh Oh Oh Eightopop!Ea Oh Ea Oh Jumping Party Time!Just keep going 'cause our life is gonna be the best! best! best!Just keep going 'cause our life is gonna be the high!(ただ先に進め、だって俺たちの人生は最高になるからさ!)(ただ先に進め、だって俺たちの人生はアガってくからさ!)Everybody Jumping!Let's pop pop and You!本音ぶちかましゃ　Party Time なぅ。Let's pop pop and I!日が暮れた頃にゃ　High tensionLet's pop pop and You!君がノりゃさらに　Party Time なぅ。Let's pop pop and I!萌えに意味なんかなくてOK!Oh Oh Oh Oh Eightopop!Ea Oh Ea Oh Jumping Party Time!Oh Oh Oh Eightopop!Ea Oh Ea Oh Jumping Party Time!Peace!!!Come on everybody 萌え～思いついたら即妄想!結末なんて二転三転!段取りしすぎずHi暴走! 自己アピールさらに大爆笑!メデたくいこう笑えればヨシッ!ハデにアガれひびけEightopop!!!!!!!"
  },
  {
    "title": "恋人ごっこ",
    "artist": "マカロニえんぴつ",
    "lyric": "「ねえ、もう一度だけ」を何回もやろう、そういう運命をしよう愛を伝えそびれたでもたしかに恋をしていた恋をしていた缶コーヒーで乾杯シーツは湿って　どうにもならない二人だ言う通りにするから、恋人ごっこでいいから今だけ笑っていてほしい余計な荷物に気付くのは歩き疲れた坂道だ忘れていいのはいつからで忘れたいのはいつまでだ？「ねえ、もう一度だけ」を何回もやろう、そういう運命でいよう愛を伝えそびれたでもたしかな恋をしていた恋をしていた無駄な話に頼るのだ隠し疲れた罪を運ぶため忘れていいのは君なのに忘れたいのは僕だけか「ねえ、もう一度だけ」もう無しにしよう？そういう運命を取ろう愛を伝え損ねたまたこんな恋をしてみたい恋をしてみたい裸や、撫で肩や、キスや乾かない髪もう一度あなたと居られるのならきっともっともっとちゃんとちゃんと愛を伝えるもう二度とあなたを失くせないから言葉を棄てる　少しずつ諦めるあまりに脆い今日を抱き締めて手放すただいま　さよならたった今　さよなら"
  },
  {
    "title": "エジソン",
    "artist": "水曜日のカンパネラ",
    "lyric": "踊る暇があったら発明してえ歌う暇があったら発明してえライブのブッキング蹴って発明してえそんな発明王にオレはなる踊る暇があったら発明してえ歌う暇があったら発明してえライブのブッキング蹴って発明してえそんな発明王にオレはなる踊るエジソン　自尊心歌うエジソン　ジソン心踊るエジソン　自尊心歌うエジソン　ジソン心幼少期の頃から家で聴いてた音楽はハウスミュージックサブスクのプレイリスト聞いて曲ディグったならクラブで DJパソコン開いたならDTM　ソフトは Ableton Liveだけど今作りたいのは蓄音機サークルでの宴会芸ノリで始めたバンドでまぐれでバズってメジャーデビューなぜか今はしがないミュージシャン踊るエジソン　自尊心歌うエジソン　ジソン心踊るエジソン　自尊心歌うエジソン　ジソン心YouTubeを見て得る 1%のひらめきインスピレーションSNS通して繋がる発明家のコミュニケーションインスタ映え狙った投稿webニュースで情報収集間違いなくこれからの時代来るのは活動写真踊る暇があったら発明してえ歌う暇があったら発明してえライブのブッキング蹴って発明してえそんな発明王にオレはなる踊るエジソン　自尊心歌うエジソン　ジソン心踊るエジソン　自尊心歌うエジソン　ジソン心"
  },
  {
    "title": "初心LOVE",
    "artist": "なにわ男子",
    "lyric": "もっとあんな恋がしたくてこんなはずじゃなくてハジメテは全部キミだけ一歩ずつ叶えようMy First Lover...心がざわめく　はじまりの予感！？あの子が気になって　気づけなかったんだ君の瞳の行く先が　僕だってことを(いじわる…すれ違い)本音を知りたいのは　僕も同じです何度も見返すタイムライン恥ずかしいほど　ホットラインAh　誰かにみられたらどうしよう…(こうしよう…ああしよう)自分ばっかりで　もうバカみたいだそのくせ目が合えば　夢みたいだハートの傘に二人並んだうそでしょ…運命(キセキ)は待ってたんだもっとあんな恋がしたくてこんなはずじゃなくてシュンとなってキュンとなって初心だね磁石みたいにまたくっついて離れてOMG OMG恋は暇じゃないさLalalalattta　Lalalalattta出会ってしまった　君は太陽Lalalalattta　Lalalalatttaこうしよう　二人はめげない　ロミジュリこれってもしかして　もしかするフラグ左胸がドクンと　聞こえたような気がしてAh　気づかれてしまったらどうしよう…(こうしよう…ああしよう)眠れない夜の波泳いで君の好きな歌リピートしてたどこにたどり着いたとしてもなぜだろう…僕は止まれないんだもっとあんな恋がしたくてこんなはずじゃなくてシュンとなってキュンとなってLoveだねジェットコースターみたいで　息ができなくてOMG OMG恋に暇はないさ何から伝えて…どうにかなりたい？神様お手上げどうにもならない？たった一言で世界は変わるのさずっと離れたくなくてでもやっぱ言えなくてハッとなってギュッとなって　wow yeah君の笑顔ひとつで僕の鼓動ざわめくんだそうさねぇ、今もだよあんな恋がしたくてこんなはずじゃなくてハジメテは全部キミだけ磁石みたいにまたくっついて離れてOMG OMG恋は暇じゃないさLalalalattta　Lalalalattta出会ってしまった　君は太陽Lalalalattta　Lalalalatttaこうしよう　二人はめげない　ロミジュリ"
  },
  {
    "title": "スパークル",
    "artist": "幾田りら",
    "lyric": "煌めいて消えてったひとひらの恋の結末は落っこちてくような心地がしたのは目と目が合った時でしたほんの一瞬のこときっと困らせちゃうでしょ？全部伝えてしまえば崩れていくものばかりが頭をめぐるめぐる君が愛おしく思うのは私じゃないかもとどこかでずっと感じているのにのぼせた頬を夜風に任せて冷やして煌めいて消えてったひとひらの恋の結末は痛いほど始めから決まっていたんだそれでも君の横顔　愛おしくなって浮かんだ二文字が駆けめぐる声に出来ずこんな近くにいるのにいつも遠くを見ているね本当の君が知りたいのなんて言えるわけないけど柔らかい声　あどけない仕草君に夢中になって周りがもっと見えなくなっていくまだ側にいたいって言えるような距離になれたら煌めいて消えてった夜空を走り去る星のようにひとときの幸せ　逃さないように瞬きも惜しいほど君をみていたきっといつかどこかへ行くのでしょう？いつだって止められるはずの恋に夢を見続けては覚めないでと願ってしまう曖昧も怖いも握り締めて君が好き　それだけが嘘のない私の気持ちで痛くても分かっていても変わりはしないんだ苦しさも愛しさも全部君から貰えて良かった忘れないよ日々を恋をした意味を落っこちていくような心地がしたのは目と目が合った時でしたほんの一瞬のこと"
  },
  {
    "title": "常緑",
    "artist": "大橋ちっぽけ",
    "lyric": "どうして君のことを想うと唇から歌が溢れるんだろう？今日まで生まれてきたラブソングすべて君のためにあるかのようAlways　色褪せない恋を夢見ていたんだねぇ端的に言うとね、君の全部が愛おしい離れないでよ　逸らさないでよ君のためだけの僕がいるんだアイラブの先に　ただ君だけいてほしいこの世界で　もうこれ以上のない幸せに身を焦がしているんだ灰になるまでキスをしていよう君と常緑を今夜は少し飲みすぎたみたい友達に君のことを話したよもう誰にどう思われようと気にならないほどに　僕は君を好きだよSomeday　誰かがこの歌を聴いているように端的に言うとね、君の全部が愛おしい離れないでよ　逸らさないでよ君のためだけの僕がいるんだアイラブの先に　ただ君だけいてほしいこの世界で　もうこれ以上のない幸せに身を焦がしているんだハイになるまで踊り明かしていようそして常緑をどんな闇でも照らし出せるよふたりでいるなら端的に言うとね、君の全部が愛おしい離れないでよ　逸らさないでよ君のためだけの僕がいるんだアイラブの先に　ただ君だけいてほしいこの世界で　もうこれ以上のない幸せに身を焦がしているんだ灰になるまでキスをしていよう君と常緑を"
  },
  {
    "title": "のびしろ",
    "artist": "Creepy Nuts",
    "lyric": "サボり方とか　甘え方とか　逃げ方とか　言い訳のし方とかやっと覚えて来た　身につけて来た　柔らかい頭カッコのつけ方　調子のこき方　腹の据え方　良い年のこき方脂乗りに乗った　濁った目した　だらしない身体嫌われ方や　慕われ方や　叱り方とか　綺麗なぶつかり方もっと覚えたい事が山のようにある…のびしろしか無いわ俺らまだのびしろしかないわ悪者扱いして来た街で悪者扱いして来たオトナへ変わりゆく俺、鏡の中へ尋ねても答えならyeah yeah yeah去る者追わない引くとこ引いて丸く収めたり軽くいなして鏡の中でわろてるお前括れやしなかったわ。たったの三文字で日々重くなる足取りで自分の歩幅で闊歩してるカマすとこカマすまかすとこまかす割と適当な段取りでやっと分かって来たかもこのポンコツの操縦の仕方を19の時の「ついに来たか…」よりもっと清々しい気持ち隅田川にかかる勝鬨橋を渡る左手にスカイツリー右手に東京タワー俺はその真ん中サボり方とか　甘え方とか　逃げ方とか　言い訳のし方とかやっと覚えて来た　身につけて来た　柔らかい頭カッコのつけ方　調子のこき方　腹の据え方　良い年のこき方脂乗りに乗った　濁った目した　だらしない身体幸せの体感速度は早くなるばかり傷が癒えていく速度は遅くなるばかり他人に期待をしないのが今の俺の強み手負いでも進める距離なら行くぜ騙し騙し身の程を知るほどに胸を張りいつも通りでも時にしたって良い背伸びやっと「大人気ない」が出来る年小さな枠組み　ただの数字縛られずにでも腹くくりあの日の俺が立ち止まるほどにデカくそびえ立つ隅田川にかかる勝鬨橋を渡る重なるスカイツリー東京タワーと真ん中の頼りない背中サボり方とか　甘え方とか　逃げ方とか　言い訳のし方とかやっと覚えて来た　身につけて来た　柔らかい頭カッコのつけ方　調子のこき方　腹の据え方　良い年のこき方脂乗りに乗った　濁った目した　だらしない身体嫌われ方や　慕われ方や　叱り方とか　綺麗なぶつかり方覚えたい事が山のようにある…のびしろしか無いわ俺らまだのびしろしかないわ"
  },
  {
    "title": "クリスマスソング",
    "artist": "back number",
    "lyric": "どこかで鐘が鳴ってらしくない言葉が浮かんで寒さが心地よくてあれ　なんで恋なんかしてんだろう聖夜だなんだと繰り返す歌とわざとらしくきらめく街のせいかな会いたいと思う回数が会えないと痛いこの胸が君の事どう思うか教えようとしてるいいよ　そんな事自分で分かってるよサンタとやらに頼んでも仕方ないよなぁできれば横にいて欲しくてどこにも行って欲しくなくて僕の事だけをずっと考えていて欲しいでもこんな事を伝えたら格好悪いし長くなるだけだからまとめるよ君が好きだはしゃぐ恋人達はトナカイのツノなんか生やしてよく人前で出来るなぁいや　羨ましくなんてないけど君が喜ぶプレゼントってなんだろう僕だけがあげられるものってなんだろう大好きだと言った返事が思ってたのとは違ってもそれだけで嫌いになんてなれやしないから星に願いをなんてさ　柄じゃないけど結局君じゃないと嫌なんだって見上げてるんだあの時君に出会って　ただそれだけで自分も知らなかった自分が次から次に会いたいと毎日思っててそれを君に知って欲しくてすれ違う人混みに君を探しているこんな日は他の誰かと笑ってるかな胸の奥の奥が苦しくなるできれば横にいて欲しくてどこにも行って欲しくなくて僕の事だけをずっと考えていて欲しいやっぱりこんな事伝えたら格好悪いし長くなるだけだからまとめるよ君が好きだ聞こえるまで何度だって言うよ君が好きだ"
  },
  {
    "title": "ブラザービート",
    "artist": "Snow Man",
    "lyric": "チョー眠い　動けない正直何にもしたくない面倒くさい...布団には愛只今絶賛引きこもりいやでも朝なんだからちゃんと歯磨いてHurryupしてくれ頼むぜやれやれ世話焼けちゃうよねコンチクショウ6時起床から構築しようおい無茶早いな！でも社会じゃ別に言うほど早くないか社会やばいな...もう買ったプリン　楽しみにしていたのに消えてガチ病みお前だろ？　お前だろ？今日の俺は本当に怖いいやちょっと待って僕ちゃうよ証拠は？ってちょっと待ってこの間ショートケーキ僕のやつ君食べてたろ(見てたぞ)まあまあまあ細かい事は気にしないでって今日も明日も矜羯羅がっちゃう！だけど転がって矜羯羅がってcongratulationsさ！結局結ばれてんだ僕らbrother.とまあ毎日僕らはお粗末ですイーアルサンスーイーアルサンスー俺の感性×スター性の未知なる算数...いや分からない分からない言葉掛けても引くくらいでビートにライドしてる間調子良いなだいぶたまにカッコつけるけど気にしないでって今日も明日も矜羯羅がっちゃう！だけど転がって矜羯羅がってcongratulationsさ！結局結ばれてんだ僕らbrother.とまあ毎日僕らはお粗末ですこのまま一生踊ってたいそれは疲れるし辞めさせたい根性見せろよdancing all night.僕らの歌は終わりはしないぜ今日も明日も矜羯羅がっちゃう！だけど転がって矜羯羅がってcongratulationsさ！結局結ばれてんだ僕らbrother.とまあ毎日僕らはお粗末です"
  },
  {
    "title": "ミライチズ",
    "artist": "夜のひと笑い",
    "lyric": "愛してる聞こえてる？君の番愛してる風の日も雨の日もAhずっとそばにすれ違う金曜日口をきかない土曜日曖昧になってく理由なんとなく戻って日曜「ごめんなさい」は 一緒に口にしてる誰かが言っていた愛は育つのが遅いらしいほらほら言葉にしてよもう1回愛してる聞こえてる？君の番愛してる風の日も雨の日もひと笑いしましょ忘れないように螺旋階段の夕焼け広くても狭くなってもずっとそばに居る　君壊れかけインターホンしみの付いた壁紙荷造り重なったダンボールどこを切り取っても思い出がよみがえる新居が楽しみだね誰かが言っていた幸福とは人を愛することねえねえ約束しよう永遠に愛してる聞こえてる？君の番愛してる病める日も健やかなる日もひと笑いしましょこの先何十年繋がっていく未来地図年をとってもしわが増えてもずっとそばに居る　君伝えたい支えたい見ていたい歌いたい甘えたいふざけたい一緒に映画を見て泣きたい君とこの先何が起こったとして変わらないことはただ一つ君が好き愛してる聞こえてる？君の番愛してる風の日も雨の日もひと笑いしましょ忘れないように螺旋階段の夕焼け広くても狭くなってもずっと愛してる聞こえてる？君の番愛してる病める日も健やかなる日もひと笑いしましょこの先何十年繋がっていく未来地図年をとってもしわが増えてもずっとそばに居る　君ラララララララ"
  },
  {
    "title": "ヨワネハキ",
    "artist": "MAISONdes feat.和ぬか, asmi",
    "lyric": "裏路地の真ん中で慣れない景色と好かない匂いに私は覆われて染まっていくんでしょ私は怖がりで知らないことには手を付けず誰かがやって来て毒味をするまで待っていたすることは単純でマニュアル通りな生活を来る日も淡々と過ごしていたそういやさ　そういやさ昨日の私もこうだったそういやさ　そういやさ弱い音を吐いてる薄っぺらい人間です一歩前に出るのはやめときます絡まれたくないはないからさ描いた理想像に現実味がないから近づけないよう生きときます明日も同じよう過ごしときます路地裏の真ん中でいつもの夕日を薄目で眺めて胸の内で呟いた「いつまで続くだろう」そういやさ　そういやさ昨日も夕飯これだったそういやさ　そういやさ臆病で切りが悪い意気地無し人間です一歩後ろに下がって逃げときます目立ちたくなんかないからさ描いた理想像に現実味がないから近づけないよう生きときます明日も同じよう過ごしときます弱い音を吐いてる薄っぺらい人間です一歩前に出るのはやめときます絡まれたくないはないからさため息ばっかでさ吸う息足りないのきっとそう上手くはいかないけどさ試しにちゃんと生きてみよう"
  },
  {
    "title": "恋風邪にのせて",
    "artist": "Vaundy",
    "lyric": "変わりゆく景色窓越しに覗いた懐かしい風が呼んできたどっかで見えない互いを互いに合図してそっと二人目をそらして気付いたのくだらない愛で僕たちはいつも笑っている思い出す日々が僕たちを悲しませるのねぇくだらない愛で僕たちはいつも笑っていた繰り返す日々が僕たちを振り向かせるのねぇそっと二人魔法を唱えるの恋風邪にのせて混ざりゆく景色雨越しに覗いた暖かい風が呼んできたどっかで消えない互いを互いに合図してそっと二人目を凝らして気付いたのくだらない愛で僕たちはいつも笑っている思い出す日々が僕たちを悲しませるのねぇくだらない愛で僕たちはいつも笑っていた繰り返す日々が僕たちを振り向かせるのねぇそっと二人魔法を唱えるの言葉が深める惑星の夜に今あなたを探して答えた「心枯れるまで、共に笑っていよう」やっと二人目を合わせて気付いたのくだらない愛で僕たちはいつも笑っている思い出す日々が僕たちを悲しませるのねぇくだらない愛で僕たちはいつも笑っていた繰り返す日々が僕たちを振り向かせるのねぇそっと二人魔法を唱えるの恋風邪にのせて"
  },
  {
    "title": "不可幸力",
    "artist": "Vaundy",
    "lyric": "どこにいっても行き詰まり　そして息道理をそのままどっかに　出すくだりそんな劣等も葛藤もみんな持ってるその理由は同じえ？Ahなんでもかんでも欲しがる世界じゃない？また回る世界に飲まれているそれも理由は同じ膨らんだ、妄想、幻想、真相を、いやあれを探してるあれ、なに、わからないよそれ、なに、甘い理想に落ちるwelcome to the dirty nightみんな心の中までイカレちまっているwelcome to the dirty nightそんな世界にみんなで寄り添いあっているwelcome to the dirty nightみんな心の中から弱って朽ちていくwelcome to the dirty nightそんな世界だから皆慰めあっているあれ、なに、わからないよそれ、なに、辛い日々に沈むwelcome to the dirty nightみんな心の中までイカレちまっているwelcome to the dirty nightそんな世界にみんなで寄り添いあっているwelcome to the dirty nightみんな心の中から弱って朽ちていくwelcome to the dirty nightそんな世界だから皆慰めあっている愛で揺れる世界の中で僕達はキスをしあって生きている揺れる世界の中を僕達は手を取り合っているなぁ、なんて美しい世界だ僕ら何度裏切りあっていてもまぁ、なんとか手を取り合うんだまるで恋愛映画のラストシーンのような「愛で」靡く世界の中で僕達はキスをしあって生きている靡く世界の中を僕達は目を合わせあって生きるwelcome to the dirty nightみんな心の中までイカレちまっているwelcome to the dirty nightそんな世界にみんなで寄り添いあっているwelcome to the dirty nightみんな心の中から弱って朽ちていくwelcome to the dirty nightそんな世界だから皆慰めあっている"
  },
  {
    "title": "あぁ、もう。",
    "artist": "Saucy Dog",
    "lyric": "思わせぶりな態度「声が聞きたい」とか本気にしちゃって真夜中の通話で一時間半でもLINEは渋滞もう。あぁ、浮ついて打つけた小指すらも何故か愛しいよまるで脳内麻痺したような今しっかりしないと十二月の溜息踏み出せずにじっとしていたらすぐ春が来てそのまんま別々だなんて想像するのもイヤひび割れた画面なぞって嫌われた？って被害妄想ウザいよなぁ。とかそんな事ばっか考えてしまうんだ溺れてしまってから気づいて求めてしまったから傷ついてしまうなら、もうこれ以上は期待はしたくないしもっと強くなりたいうだうだしてたら　『もうちょっと。』抜け出せない毛布に包まるみたいにぬくぬくしてんだ、優しさのベットでもうダメになりそうあぁ。こんなはずじゃなかったの同じ目線、フェアじゃないよ。これじゃあ連絡しないと終わっちゃいそうでまたあたしばっかりきっと他の人達も同じように勘違いしてしまうんだろうな無意識ってところがまた君の悪いところあたしじゃないの？なら優しくせんで。もう変に期待したくない冷たくて　優しくて　卑怯で残酷な人　依存の創造主もう、引き返せないやあぁ、浮かんで沈んで忙しいわ潔く溺れてやれ［玉砕覚悟+捨て身の攻撃］どっから見たって無謀な挑戦猫被り、撫で声はもうやめたい本当の自分を見て伸ばしてた髪を解いてこんなに長くなっていたのか恋は盲目、気が付いたあたしは鼻歌でも歌って髪を切りに行くの"
  },
  {
    "title": "napori",
    "artist": "Vaundy",
    "lyric": "ろくな音楽もなくてそんなひびをまた2人で僕ら指にラブソングで今夜も二人で歩いてこ2人になって君を待って思い出したんだ僕が大人になって思い出すのは君じゃないかなあれは縁そっとflight僕ら互いの指を絡めあってもうnaporiずっといたいよここで見つめあって互いに安堵するoh right　oh right　oh right絡めあっていくoh right　oh right　oh right当然こんな夜にはコーヒーがいいだろそんな僕の横でハイボールを1口もうなんて言うんだろそう君見てると酒入ってなくても酔いが回るんだな音になって大人になって思い出したんだ君が大人になって思い出すのはぼくじゃないかないずれ縁そっとflight僕ら互いの指を絡めあってもうnaporiずっといたいよここで見つめあって互いに安堵するoh right　oh right　oh right絡めあっていくoh right　oh right　oh right君と縁そっとflight僕ら互いの指を絡めあってもうnaporiずっといたいよここで見つめあって互いに安堵するoh right　oh right　oh right絡めあっていくoh right　oh right　oh right二人はキスをするoh right　oh right　oh right絡めあっていくoh right　oh right　oh right"
  },
  {
    "title": "心という名の不可解",
    "artist": "Ado",
    "lyric": "君が瞬きをする音目を逸らした音さえこんなにも容易く聞き分けてみせるのに時に、病名を何としましょうか誰も知りえないはずのココロなんてさ　期待もしないよ寸分の狂いだってない正確に記録されたジグザグにそれ以上意味はないはずだもの故にどんな顔して笑おうとカルテに書かれないことは信じるに値しないんだそれが全て心音を吐いている心音を吐いているそれだけ曖昧なものだ　見えないものだ最適な治療法などどこにもないねえ感情の判断はどうしたらいい？心境の分別はどうしたらいい？証明しようもない不明瞭がエラー吐いては脈を打つんだ安寧も安楽もどうだっていい後悔の人生だとしたっていいからさこの目が潤む病の理由は何なの？永遠と静寂の　戸をたたいた言伝私はいつまで　忘れているつもりだろう明日を繋いだ指で取りこぼしてきたものを数えてしまう虚しさのままに心音を吐いている心音を吐いている本当は乱暴に君が触れてくれたらぽっかり覗く空白も埋められるこれが正体？表情にメスを入れてしまう愛情は投薬と思えてしまう解剖できない手術台じゃ答えなんてさ　わかりやしないよ数式で一切を証明しない心という名前の不可解を素直になれぬ私のことを見抜いてよ心音を吐いている心音を吐いている覚めない夢なんてここにないと教えて―――感情の判断はどうしたらいい？感情の判断はどうしたらいい？心境の分別はどうしたらいい？証明しようもない不明瞭がエラー吐いては脈を打つんだ何回拒んだって　振りほどいたってそうやって　また優しくするのでしょう？この目が潤む病の理由は何なの？この想いの名前は何なの？"
  },
  {
    "title": "Tot Musica (ウタ from ONE PIECE FILM RED)",
    "artist": "Ado",
    "lyric": null
  },
  {
    "title": "裸の勇者",
    "artist": "Vaundy",
    "lyric": "誰かが今涙を飲み込んでいる。力が伴う悪意振り解いて耳は聞こえちゃいないだが勇者は今力はいらない身に任せて小さなこの手は今愛してしまった全部降りかかった呪いも全部もう愛してしまった思いを全部守れるほどの光をどこからかまた悲しみが飛び交っている。失って、また失って、膝を突き息をしている。それは涙と対になって悲しみが力となって愛しさが何かを壊していくそこは涙と対になって滾りが溢れかえってこの全てを背負った手は愛してしまった全部降りかかった呪いも全部もう愛してしまった思いを全部守れるほどの光を誰もが求めた剣は錆だらけで使えなかったこの誰かが残してった鈍が、闇を裂いてしまう前に愛してしまった全部降りかかった呪いも全部もう愛してしまった思いを全部守れるほどの光を力が伴う悪意振り解いて耳は聞こえちゃいないだが勇者は今力はいらない身に任せてカゲは迫る「お前はなんだ」と"
  },
  {
    "title": "おもかげ (produced by Vaundy)",
    "artist": "milet & Aimer(エメ) & 幾田りら",
    "lyric": "Feel like leaving it to the flow.もう何も見えないふりをしていた悲しみが見えすぎたから影も僕を見ていた「君のことはわかるから」失くしたことで流れ着いたなによりも、ほんとのこと僕らはこうしてどこにも見せない愛で満たしてる本当僕らはいつの日も見えない愛で満たしてる本当Feel like leaving it to the flow夜になって思い出した「呪い背負った僕たちは今」なんて悲しみが積った時も朝になって思い返した希望纏った僕たちは今唯一無二の弱者強気でいいじゃん忘れることで流れ着いたなによりもほんとに大切なこと離れるたびに流れ着いたなによりもほんとのことに僕らはこうしてどこにも見せない愛で満たしてる本当僕らはいつの日も見えない愛で満たしてる本当陽を浴びて咲き出すような花のように鼓動で踊るようにもう体に任せて僕らはこうしてどこにも見せない愛で満たしてる本当僕らはいつの日も見えない愛で満たしてる本当Feel like leaving it to the flow"
  },
  {
    "title": "アイノカタチ feat.HIDE(GReeeeN)",
    "artist": "MISIA",
    "lyric": "あのね　いつの間にか　気づいたんだ　愛に　もし　カタチがあってそれがすでに　わたしの胸に　はまってたならきっとずっと　今日よりもっと　あなたのことを知るたびにそのカタチはもう　あなたじゃなきゃ　きっと隙間を作ってしまうねあのね　大好きだよあなたが心の中で　広がってくたび愛が　溢れ　涙こぼれるんだこれから沢山の　泣き笑いを　知るたびに増えていくの飛び出たとこ　へこんだとこ　二人になってく時にぶつかり　すり減って　そして　また　埋めあっていけばいい大好きなあなたがそばにいないときに　ほら　胸が痛くなってあなたのカタチ　見える　気がしたんだあのね　大好きだよ何万回も　伝えよう　温かく増えた想いは全部　アイノカタチですずっと　ずっと　大好きだよあなたが心の中で　広がってくたび愛が　溢れ　涙こぼれるんだ星の数ほどの中　ただ一人のあなたが　心にいるんだあのね　あのね　ずっと　大好きだよ大好きだよ　ああ　ありがとう"
  },
  {
    "title": "カタオモイ",
    "artist": "Aimer(エメ)",
    "lyric": "例えば君の顔に昔よりシワが増えても　それでもいいんだ僕がギターを思うように弾けなくなっても　心の歌は君で溢れているよ高い声も出せずに思い通り歌えないそれでもうなずきながら一緒に歌ってくれるかな割れんばかりの拍手も　響き渡る歓声もいらない君だけ　分かってよ　分かってよDarlin'　夢が叶ったのお似合いの言葉が見つからないよDarlin'　夢が叶ったの「愛してる」たった一度の　たった一人の　生まれてきた幸せ味わってるんだよ今日がメインディッシュで　終わりの日には甘酸っぱいデザートを食べるの山も谷も全部フルコースで気が利くような言葉はいらない　素晴らしい特別もいらないただずっと　ずっと側に置いていてよ僕の想いは歳をとると増えてくばっかだ　好きだよ分かってよ　分かってよねえ、Darlin'　夢が叶ったのお似合いの言葉が見つからないよDarlin'　夢が叶ったの愛が溢れていく君が僕を忘れてしまっても　ちょっと辛いけど…　それでもいいから僕より先に　どこか遠くに　旅立つことは　絶対　許さないから生まれ変わったとしても　出会い方が最悪でも　また僕は君に恋するんだよ僕の心は君にいつも片想い　好きだよ分かってよ　分かってよ　分かってよDarlin'　夢が叶ったのお似合いの言葉が見つからないよDarlin'　夢が叶ったのねえ Darlin'　「愛してる」"
  },
  {
    "title": "春を告げる",
    "artist": "yama",
    "lyric": "深夜東京の6畳半夢を見てた灯りの灯らない蛍光灯明日には消えてる電脳城に開幕戦打ち上げていなくなんないよねここには誰もいない　ここには誰もいないからここに救いはないよ早く行っておいで難しい話はやめようとりあえず上がって酒でも飲んでさいつも誰にでもいうことを繰り返してる完璧な演出と　完璧な人生を幼少期の面影は誰も知らないんだ誰もがマイノリティなタイムトラベラーほら真夜中はすぐそこさ深夜東京の6畳半夢を見てた灯りの灯らない蛍光灯明日には消えてる電脳城に開幕戦打ち上げていなくなんないよねここには誰もいない　ここには誰もいない明日世界は終わるんだって昨日は寝れなくて小さな記憶の箱は夜の海に浮かんでいる僕らを描いたあの絵の中に吸い込まれるように終末旅行を楽しもうどうせ全部今日で終わりなんだから深夜東京の6畳半夢を見てた灯りの灯らない蛍光灯明日には消えてる電脳城に開幕戦打ち上げていなくなんないよねここには誰もいない　ここには誰もいない深夜東京の6畳半夢を見てた灯りの灯らない蛍光灯明日には消えてる電脳城に開幕戦打ち上げていなくなんないよねここには誰もいない　ここには誰もいないから"
  },
  {
    "title": "もう少しだけ",
    "artist": "YOASOBI",
    "lyric": "もう少しだけ　もう少しだけ踏み出せたのならそう小さな優しさを分け合えたのならありふれた一日が素敵な日になっていくほらそうやって何度でも喜びはめぐる慌ただしく過ぎる朝にいつも通り過ぎる朝に頼まれたお使いと予定を照らす君が教えてくれたあてにしてない占いの言葉「いつもしないことを」だってそんなことを頭の隅に置いたままいつもの今日へもう少しだけ　もう少しだけ踏み出せたのならもう少しだけ　あと少しだけ優しくなれたのならありふれた一日も素敵な日になっていくようなそんな気がしたんだ今喜びはめぐる暗いニュースが流れる朝に気持ちが沈んでいく朝に自分は「いらない」存在？なんて考える朝にあなたのことを思い出したんだあなたに会いたくなったんだ久しぶりに会いに行くよ今すぐに待ちに待ったそんな朝に想いを馳せる日の朝にいつもよりも早く家を出る不意に触れた誰かの優しさが私の優しさに変わったんだほら喜びはめぐるもう少しだけ　もう少しだけ踏み出せたことがもう少しだけ　ほんの少しだけ優しくなれたことがありふれた一日を特別な一日にほら変えてくれたんだきっと今日もあなたから私へと想いが伝わるそう僕から君にほら喜びが広がるありふれた毎日から踏み出した優しさが今誰かに届いてきっとめぐり続けるんだずっとどこまでも今日もどこかであなたが今を生きるあなたがただ小さな幸せを見つけられますように"
  },
  {
    "title": "ブルーベリー・ナイツ",
    "artist": "マカロニえんぴつ",
    "lyric": "傷つかないための気付かないふりばかりだ信じることは悲しいこと夜の幻　さよなら25時忘れちゃうのに求め合うのは身体が空っぽだから姑息で孤独なあなたが嫌いで、でも好きでそんな自分も好きだった合鍵は返してね愛がないならもう会えないよ冷めないで　消えないで　そう願ったって遅いのに愛して　まだ相手してほしくてなんてもう、馬鹿だよなねぇ行かないで　棄てないで　もう縋ったって遅いけど運命の誰か、あたしを掬って食べてマイ・ブルーベリー・ナイツ恋の幻　さよなら25時信じることは悲しいこと冷めないで　消えないで　そう願ったって遅いのに残って離れてくれない匂いが愛おしくて、許せないのねぇ行かないで　棄てないで　もう縋ったって遅いけど誰でもいいよ、あたしを潰して舐めてマイ・ブルーベリー・ナイツおとぎ話にすらならないね錆びた踊り場で回る神様たちは　他人のままだ覚めないで　夢なら忘れたいの　本当なら行かないで　棄てないでもう縋ったって遅いかな冷めないで　消えないで　そう願ったって遅いのに愛して　まだ相手してほしくてなんてもう、馬鹿だよなねぇ行かないで　棄てないで　もう縋ったって遅いけど運命の誰か、あたしを掬って食べて誰でもいいよ、あたしを潰して舐めてマイ・ブルーベリー・ナイツ"
  },
  {
    "title": "それを愛と呼ぶなら",
    "artist": "Uru",
    "lyric": "掛け違えていたボタン　一つずつ下から順に外してもう一度重ねていく君がくれた時間と温かさをこの胸が教えている空が青いとか花が咲くとか君が笑うとか抱きしめるとかすぐそばにあったこの幸せを今痛いくらい感じてるよ守りたいものがあると、そこに未来があるんだと君のいる場所まで迎えにいくから雨風に打たれてボロボロになったら不格好な姿を笑ってくれ一度転んだからこそ見える世界があるならもう二度とその手を離さないようにやっと気づいたんだ　君と過ごす日々本当に欲しかったものが　そこにあるんだよ一人で歩いて来た顔をして失いかけてからようやく目を覚ましたそばにあった存在のその温もり僕はそう　大馬鹿者だ初めて知る自分の弱さとか隠し切れなかったこの幼さもきっと君は知っていたんだろうそれでも信じてくれたこと返したいものがあると、見つけたいものがあると君のいる場所まで迎えにいくから雨風に打たれてボロボロになっても変らないこの想いを　伝えにいくよ見落としてきた涙も　すり替えてきた感情も取り戻すように走れ　走れ同じものはない　たった一つの輝き支え合える喜びも分かち合える悲しみもいつの日か揺るがない形になって世界中を探しても　ここにしかないものそれを愛と呼ぶなら守りたいものがあると、そこに未来があるんだと君のいる場所まで迎えにいくから今はっきりと言えるよ　大切な人よいつまでも僕のそばには　君がいて欲しい"
  }
]